[
    {
        "message": "俺たちはそれぞれの武器を手に、じりじりとウィンチルームの方へ近づいていく。"
    },
    {
        "name": "珠美",
        "message": "「・・・何があったんだ？」"
    },
    {
        "message": "それを知らないのは、ちはやと珠美の二人だけだ。"
    },
    {
        "message": "この場に可憐がいないことも珠美の不安を増大させているのか、口調にも問い詰めるような不穏な空気が滲み出ていた。"
    },
    {
        "message": "珠美の質問には答えず、俺はちはやを指で招き寄せる。"
    },
    {
        "message": "呼ばれてもいないのに近寄ってくる珠美を、恵が横から話しかけて俺から引き離す。その隙に俺はちはやの耳元に顔を近づけた。"
    },
    {
        "name": "恭介",
        "message": "「珠美が飛び出したら羽交い締めにしろ」"
    },
    {
        "message": "ちはやは目を見張る。だが、理由はわからないにしろ大まかな事情は口調から察したのか、ちはやは表情をひきしめて頷く。"
    },
    {
        "message": "外から窺うウィンチルームの様子は、やけに静まり返っていた。"
    },
    {
        "message": "ウィンチを格納するという構造上、波が崩れたり雨滴が船体を打つ音は絶えることがなく室内の気配はつかみにくいが、悲鳴や泣き声の類は聞かれなかった。"
    },
    {
        "message": "床のリノリウムを踏みにじる、誰かの靴底の音がやけに大きく聞こえる。あたしじゃない、と慌てて首を振る明乃の気配はもっと大きく感じられた。"
    },
    {
        "message": "俺はベルトからペティナイフを抜き、それを手のひらに収め、ドアノブに手を掛ける。"
    },
    {
        "message": "誰かが唾の固まりをのみくだす。また明乃が違う違うと首を振った。"
    },
    {
        "message": "部屋に踏み込んだ誰もが動きを止めた。"
    },
    {
        "message": "ちはや達は言うに及ばず、何が起きているのか知っていた俺や恵も、モニター越しでは伝わらない惨状に息をのんだ。"
    },
    {
        "message": "自分でも隙を見せていると自覚した。だが襲撃はない。数瞬で我に戻り、可憐の姿から視線を引き剥がして周囲に走らせる。"
    },
    {
        "message": "いない。いない。いない。"
    },
    {
        "message": "身構えながら工作機械の狭間に人がいないことを確かめていく。"
    },
    {
        "name": "珠美",
        "message": "「ねぇちゃん！！？？」"
    },
    {
        "message": "不用意に駆けだす珠美を、ちはやが背後から抱きつくようにして食い止める。"
    },
    {
        "name": "珠美",
        "message": "「は、離せ離せ離せぇ〜！！！」"
    },
    {
        "name": "ちはや",
        "message": "「だ、だめ、落ち着いて！！」"
    },
    {
        "message": "めちゃくちゃに暴れて珠美の足が宙を蹴る。反動に抗しきれず、ちはやと珠美はもつれたまま床に倒れ込んだ。"
    },
    {
        "name": "恭介",
        "message": "「そっちは！？」"
    },
    {
        "message": "辺りを警戒しているのは俺ひとりだった。鋭く呼びかけられ、ようやく恵と友則が部屋の反対側に目を配る。"
    },
    {
        "name": "恵",
        "message": "「いないわ」"
    },
    {
        "name": "友則",
        "message": "「ああ、こっちにも」"
    },
    {
        "message": "いない。いないのか？　本当に？"
    },
    {
        "message": "俺と明乃がモニタールームを後にした時、画面から奴の姿は消えていた。ということは、すでに・・・。"
    },
    {
        "message": "背筋に冷たい感触が走る。明乃たちの目も気にせず頭を抱えそうになった。"
    },
    {
        "message": "不吉な予感が俺を体ごと揺り動かす。そのせいで、床に転がりうぞうぞしているちはやと珠美のことを思い出すのが遅れた。"
    },
    {
        "name": "恭介",
        "message": "「ちはや、もういいぞ」"
    },
    {
        "name": "ちはや",
        "message": "「ひゃあ！？」"
    },
    {
        "message": "告げると同時に、珠美に覆いかぶさっていたちはやはゴロリと表返される。"
    },
    {
        "message": "一挙動で立ち上がった珠美は、作業台の上で縛られたままの可憐に頭から突っ込むようにして駆け寄る。"
    },
    {
        "name": "珠美",
        "message": "「ねぇちゃん！！　ねぇちゃん！！」"
    },
    {
        "message": "可憐に取りすがる寸前、体を揺することの危険を察したか、珠美は作業台の端を掴んで自分の勢いを止めた。"
    },
    {
        "message": "珠美は震える手をおそるおそる伸ばす。だが、崩れかけたパズルと向き合うように、可憐に触れることすらできない。"
    },
    {
        "message": "珠美は今にも崩れそうな表情で可憐の様子を覗きこむ。"
    },
    {
        "name": "可憐",
        "message": "「っ・・・ぅ・・・ぐぷ」"
    },
    {
        "message": "嗚咽の名残が可憐の唇からもれる。可憐の生存が確認できて、珠美の表情が一瞬緩むが、すぐに安堵した自分を嫌悪するかのように顔をしかめる。"
    },
    {
        "name": "明乃",
        "message": "「いないって・・・どういうこと？」"
    },
    {
        "name": "恵",
        "message": "「ここではないどこかにいるということよ」"
    },
    {
        "message": "言わずもがなのことを恵が口にする。"
    },
    {
        "message": "奴の姿は明乃もモニター越しに見ている。出口に一番近いところに立っていた明乃は、身震いしながら室内に足を進めた。"
    },
    {
        "name": "明乃",
        "message": "「でも、ハッチは閉じて、船底に、そんな、どうして・・・」"
    },
    {
        "message": "一言ごとに明乃は右へ左へと視線を挙動不審にする。"
    },
    {
        "message": "それも無理はない。気持ちとしては俺だって同じだ。いま何が起きていて、誰がどこにいるのか、できるならこの船の上空から確認したいくらいだ。"
    },
    {
        "message": "何が正しいのか。どう行動すれば、一時間後も生きていられるのか。次の選択までどれだけ時間の余裕があるのか。"
    },
    {
        "message": "なぜこうなってしまったのかと、閉じていく意識の中で最後に後悔しないためには。"
    },
    {
        "message": "だが、その一部はすでに現実となりつつあった。"
    },
    {
        "name": "珠美",
        "message": "「お前ら、出てけ」"
    },
    {
        "message": "姉の惨状に俯いたまま、珠美が呟く。"
    },
    {
        "name": "珠美",
        "message": "「ここから出てけ！！！」"
    },
    {
        "message": "返答がないまま、珠美の声が鋭さを増す。"
    },
    {
        "name": "恵",
        "message": "「・・・行きましょう」"
    },
    {
        "message": "恵の言葉に引かれて、俺たちは一本の綱で結ばれたみたいに一人ずつウィンチルームを後にした。珠美とその姉を残して。"
    },
    {
        "message": "ロビーに戻ると、誰からともなく溜息がもれる。安堵からではない。胸にたまった空気があまりに重苦しい。"
    },
    {
        "message": "毛足の長い絨毯はそこに立っているだけで眠けを催す。もう、考えるのをやめてこの場にしゃがみ込みたい。だが、そうすればもう立ち上がる気力は払拭されるだろう。"
    },
    {
        "message": "誰かがソファーに腰を下ろす前に、それに引きずられてしまう前に、話を始めなくてはならなかった。"
    }
]