[
    {
        "name": "恭介",
        "message": "「ちはやはここにいてくれ。すぐに戻るから」"
    },
    {
        "message": "ちはやの表情が曇る。"
    },
    {
        "message": "別に二人を天秤にかけたわけではなく、明乃を選んだ理由は友則に関する話をもう一度しておく必要があったからだが、それを説明することはできない。"
    },
    {
        "message": "明乃が先に言いだしたことだから、とでも理解したのか、ちはやは文句を口にせずストンと腰を下ろす。"
    },
    {
        "message": "だが、座り込んだきり俯いてしまったあたり、納得はしていないようだった。"
    },
    {
        "message": "仕方ない・・・今はちはや一人の気持ちを優先させるわけには行かないのだから。"
    },
    {
        "name": "恭介",
        "message": "「行くぞ」"
    },
    {
        "name": "明乃",
        "message": "「う、うん」"
    },
    {
        "message": "まだ眠けを引きずっているのか、明乃の反応はどこか鈍い。そんなの足手まといだと言いたそうに、ちはやが口を尖らせる。"
    },
    {
        "name": "恭介",
        "message": "「鍵を閉めといた方がいいな」"
    },
    {
        "message": "廊下の様子を窺ってから、モニタールームの外に出る。ドアの傍らに背中をあずけていた恵が、自嘲気味の笑みを浮かべた。"
    },
    {
        "name": "恵",
        "message": "「合い言葉でも決めておく？」"
    },
    {
        "name": "明乃",
        "message": "「え？　合い言葉？」"
    },
    {
        "message": "恵の表情を見れば冗談だというのはすぐわかるのに、アドリブに弱い明乃は途端に慌てだす。"
    },
    {
        "name": "恭介",
        "message": "「じゃあ恵の体重な」"
    },
    {
        "message": "まだ混乱している明乃の手を引いて、俺はモニタールームを後にした。"
    },
    {
        "name": "明乃",
        "message": "「恭ちゃん・・・っ、どこ行くの？」"
    },
    {
        "message": "早足で歩く俺に、コンパスの短い明乃はついて来るだけで息を切らしている。"
    },
    {
        "name": "恭介",
        "message": "「ウィンチルームだ」"
    },
    {
        "message": "俺は足を止めず、言葉どおり大階段をくだっていく。ふと思い立って振り返る。"
    },
    {
        "name": "恭介",
        "message": "「足を滑らすなよ」"
    },
    {
        "message": "背後には誰もいなかった。お尻で階段を降りる明乃が俺の傍らを追い抜いていく。"
    },
    {
        "name": "明乃",
        "message": "「ここ、一度探したよね・・・？」"
    },
    {
        "message": "お尻をさすりながら、明乃はウィンチルームの薄闇を見透かす。"
    },
    {
        "name": "恭介",
        "message": "「ああ。前は人がいないか探したけど、今度は目的が別だ」"
    },
    {
        "message": "これまでの奴の行動は、いかに残虐で変質的なものであったとしても、奴自身の欲求を満たすよりも俺たちを誘い出すことに主な目的があった。"
    },
    {
        "message": "だが、可憐がここで襲われた時は違った。"
    },
    {
        "message": "俺たちに見せつけるつもりなどなく、ただ奴は可憐を犯っていた。"
    },
    {
        "message": "事件が発覚したのは、たまたま俺がモニタールームにいただけのこと。少なくとも奴に俺たちを誘きだす意図はなく、実際、罠は仕掛けられていなかった。"
    },
    {
        "message": "それなら、なぜ奴はわざわざウィンチルームという場所を選んだんだ？"
    },
    {
        "message": "あの状況では、モニタールームから誰かに見られているかどうかなんて奴には確認のしようがない。しかも、ここは出入り口がひとつきり。"
    },
    {
        "message": "直接現場を見つかることだってありうる。いくら圧倒的な体力を持つ奴でも、不意を突かれるのは避けたいところだろう。"
    },
    {
        "message": "なのに、奴はわざわざ逃げ場のないウィンチルームで、人として最も無防備な行為に及んでいた。大胆で狡猾な奴にはどうも似つかわしくない。"
    },
    {
        "message": "しかし、もしこの部屋に抜け道があったとしたら？"
    },
    {
        "message": "俺たちが押しかけても速やかに脱出することができるとしたら？"
    },
    {
        "message": "それなら奴がここで可憐を犯していたことも、神出鬼没なことも説明がつく。"
    },
    {
        "name": "明乃",
        "message": "「恭ちゃん？」"
    },
    {
        "name": "恭介",
        "message": "「一応、な。抜け道とかあったらまずいから」"
    },
    {
        "message": "推理の過程は省略して、なるべく明乃に衝撃を与えないよう端的に説明する。"
    },
    {
        "message": "明乃が俺についてきた理由はわかっているが、まずはウィンチルームの確認が先だ。それには、探す目は多い方がいい。話は後でもできる。"
    },
    {
        "message": "何か言いたそうな気配はあったが、明乃はおとなしく部屋の反対側に向かった。"
    },
    {
        "name": "恭介",
        "message": "「何か見つけたらすぐに言えよ」"
    },
    {
        "name": "明乃",
        "message": "「うん」"
    },
    {
        "message": "壁は元より、工作機械の下に潜り込んでまで床もきっちりと調べていく。"
    },
    {
        "name": "恭介",
        "message": "「いちっ！？」"
    },
    {
        "message": "工作機械がのせられたテーブルの下はあまり空間に余裕がなく、どんなに注意していても入る時と戻る時で必ず上半身のどこかをぶつけた。"
    },
    {
        "name": "恭介",
        "message": "「くっそ、狭いっての・・・がっ！？」"
    },
    {
        "message": "もう這いずり出た、と思って頭を上げると、テーブルから突き出たハンドルに後頭部を打ちつける。"
    },
    {
        "message": "俺は頭を抱えてその場で悶絶した。"
    },
    {
        "name": "明乃",
        "message": "「あっ」"
    },
    {
        "name": "恭介",
        "message": "「ぐぐっ・・・ど、どうした？」"
    },
    {
        "name": "明乃",
        "message": "「・・・ううん、何でもない」"
    },
    {
        "message": "返事に躊躇うような気配があった。俺は目尻に浮かんでいた涙を拭い、明乃に向き直る。"
    },
    {
        "name": "恭介",
        "message": "「ささいなことでもいいんだぞ」"
    },
    {
        "name": "明乃",
        "message": "「ホントに何でもないから」"
    },
    {
        "message": "否定する態度がやけに頑なだ。"
    },
    {
        "name": "恭介",
        "message": "「何を見つけたんだ？」"
    },
    {
        "name": "明乃",
        "message": "「あ、来ちゃだめ、ホントのホントに何もないからっ！」"
    },
    {
        "name": "恭介",
        "message": "「いいから見せろ」"
    },
    {
        "message": "後ずさりする明乃の手首を取り、握りしめる指を無理やり開かせる。明乃にしては随分と粘るが、それも時間の問題だった。"
    },
    {
        "message": "五指を全て開かせるまでもなく、明乃の手から白銀の金属片が転がり落ちる。"
    },
    {
        "message": "床で回転するそれを、俺たちは組み合ったまま静止して見つめる。それはごく日常的に見かける品だった。"
    },
    {
        "message": "直径２センチほどの円盤状の表面には、『５００』と書かれていた。"
    },
    {
        "name": "明乃",
        "message": "「あぁ〜〜〜、ひとり占めしようとしたわけじゃあ〜〜〜」"
    },
    {
        "name": "恭介",
        "message": "「明乃・・・これはちょっとせこいぞ」"
    },
    {
        "name": "明乃",
        "message": "「ち、違っ！　だって言ったらこんな時にお金なんてって叱られそうだったし！」"
    },
    {
        "message": "なるほど、言われてみれば確かにそうなっていたかもしれない。どっちにしろ、５００円玉を拾った時点ですでに明乃の受難は詰んでいたということか。"
    },
    {
        "message": "二人がかりで、手分けをせず同じ場所をお互いに調べて回ったが、抜け穴らしきものは見つからなかった。"
    },
    {
        "message": "何もなかった。そのことに本来なら安堵すべきなのだが、どこか小手先の手品にだまされているような気分だ。"
    },
    {
        "message": "手間をかけて調べても相変わらずこの場所への不審は消えなかったが、ずっとここにいるわけにもいかない。"
    },
    {
        "message": "得体の知れない違和感を引きずりながら、俺たちはウィンチルームを後にした。"
    },
    {
        "message": "大階段をくだって２Ｆに到る。船底に接した部分を調べ歩くという、今まで何度か往復した経路だが、だからといって見落としがないとは言い切れない。"
    },
    {
        "message": "どうすれば人間が船底から出入りできるのか。俺は船内図を思い浮かべながら、現実の構造と照らし合わせる。"
    },
    {
        "message": "明乃は床に顔を近づけ、目を皿のようにして埃も見逃すまいとしている。"
    },
    {
        "message": "俺も明乃も自分の作業に没頭していた。だから、突然物音が聞こえた時には二人して手を取りあうくらいに飛び上がった。"
    },
    {
        "name": "明乃",
        "message": "「・・・今のなに？」"
    },
    {
        "name": "恭介",
        "message": "「さあ・・・」"
    },
    {
        "message": "バケツを足蹴にしたような音だった。互いに手のひらを握りしめながら顔を見合わせていると、今度は二度連続して聞こえてくる。"
    },
    {
        "name": "明乃",
        "message": "「グランドバス？」"
    },
    {
        "message": "どうやらそのようだ。俺たちは絡め合った指をほどき、壁に背を合わせておそるおそる大浴場に近づいていく。"
    },
    {
        "name": "友則",
        "message": "「くそっ！　この役立たずが！」"
    },
    {
        "message": "怒号が聞こえてくる。友則だった。物言わぬ自販機を足蹴にしては悪態を吐いている。"
    },
    {
        "message": "どこに行ったかと思えば、こんなところで地味に破壊活動かよ。"
    },
    {
        "name": "友則",
        "message": "「人間様に逆らいやがって、この、思い知らせてやる！」"
    },
    {
        "name": "恭介",
        "message": "「そのくらいで勘弁してやれ」"
    },
    {
        "name": "友則",
        "message": "「うわっ！？」"
    },
    {
        "message": "ちょうど足を振り上げたところで不意を突かれ、友則はバランスを崩しかけた。その場で小躍りしてから、両足を踏みしめた時にはちょうど俺たちの方を向いていた。"
    },
    {
        "name": "友則",
        "message": "「恭介か、おどかすなよ」"
    },
    {
        "message": "友則は安堵に似た表情を浮かべる。"
    },
    {
        "message": "いや、愛想笑いと言い換えた方がいいか。押しつけるような笑みを浮かべる友則は、きっと調理室での話をもう一度持ちかけてくるつもりだ。"
    },
    {
        "message": "だが、この場にもう一人、明乃がいることに気づいてあからさまにうろたえる。"
    },
    {
        "name": "友則",
        "message": "「な、何でもない！　何でもねぇよ！」"
    },
    {
        "message": "俺たちを押しのけるような手つきをしながら、実際は自分が脇に身を避け、友則は慌ててこの場から逃げだす。"
    },
    {
        "message": "友則が船首ロビーから階段へ姿を消した直後、忙しない足音が急速に遠ざかっていった。"
    },
    {
        "message": "友則と出くわしたことが、調理室での話を始めるきっかけになったと思う。"
    },
    {
        "message": "だが、実際に明乃がそのことを持ち出してきたのは、２Ｆを調べ終えて３Ｆの船尾ロビーに到ってからのことだった。"
    },
    {
        "name": "明乃",
        "message": "「あのさ、調理室でのことなんだけど・・・」"
    },
    {
        "message": "明乃はすぐに言い淀む。だが、俺について来たのはその話をしたかったからで、モニタールームに戻ればそれも無理になる。"
    },
    {
        "message": "不安そうに俯いていた明乃は、思い切って顔を上げた。"
    },
    {
        "name": "明乃",
        "message": "「どういう話になってるのかな、って。早間くん、さっきも何だか荒れてるみたいだったし」"
    },
    {
        "message": "以後、友則の荒れた様子から初めて調理室での話を思い出した、といった明乃の説明が続く。"
    },
    {
        "message": "モニタールームを出てくる時点でその話を振りたそうにしていたから、まるで説得力に欠ける。"
    },
    {
        "name": "恭介",
        "message": "「あいつと何か約束したわけじゃない」"
    },
    {
        "message": "明乃の言い訳を最後まで聞いてから、俺は明乃が知りたがっていることを簡潔に答えた。"
    },
    {
        "name": "明乃",
        "message": "「でも・・・」"
    },
    {
        "message": "反射的に問い返そうとして、明乃は言葉に詰まる。具体的に疑いがあるわけではなく、身のうちに詰まった不安がそうさせていた。"
    },
    {
        "name": "恭介",
        "message": "「大丈夫、友則と取引なんかしてないよ」"
    },
    {
        "name": "明乃",
        "message": "「そうなの？」"
    },
    {
        "name": "恭介",
        "message": "「ああ」"
    },
    {
        "name": "明乃",
        "message": "「ホントに？」"
    },
    {
        "name": "恭介",
        "message": "「してない」"
    },
    {
        "message": "一応は納得した様子だ。一度はホッとした様子だった明乃は、またすぐに表情を曇らせた。"
    },
    {
        "name": "明乃",
        "message": "「でも早間くん、様子がおかしかったよね」"
    },
    {
        "name": "恭介",
        "message": "「友則も本心からあんなこと言ったわけじゃないさ。パニクってたんだよ」"
    },
    {
        "message": "追いつめられているんだ。友則だけじゃない、俺も明乃もみんな。ただ、恐怖への対処法がそれぞれ違うだけだ。"
    },
    {
        "message": "ちはやは俺を全面的に信頼することで、珠美は奴をぶち殺すと叫ぶことで、この異常な状況に耐えようとしている。"
    },
    {
        "message": "友則も同じだ。何もかも投げ出して降参しようと叫ぶことで、自分の中の均衡をどうにか保っているのだろう。"
    },
    {
        "message": "俺だって、みんなを守るという義務感で自分を支えているようなものだ。この船にいるのが奴と俺の二人だけなら、とっくに膝を抱えてうずくまっている。"
    },
    {
        "message": "明乃は、女の中では自分だけが奴に襲われていないということを、ひどく引け目に感じているようだ。その感情が自分を責める方向に傾かなければいいが。"
    },
    {
        "name": "明乃",
        "message": "「でも・・・」"
    },
    {
        "message": "明乃は否定の言葉を繰り返す。"
    },
    {
        "name": "明乃",
        "message": "「もし早間くんが何かして、またみんなが酷い目に遭ったりしたら・・・」"
    },
    {
        "name": "恭介",
        "message": "「友則の言ったことはもう気にするな。あいつが原因で何かが変わったりしないから。よくも悪くもな」"
    },
    {
        "message": "正直、友則にそこまでの覚悟もないだろう。"
    },
    {
        "message": "絶対にそうだとは言い切れないが、ここは断言するしかない。曖昧なことを口にしたところで、明乃の不安を増すだけなのだから。"
    },
    {
        "message": "それに、こういう閉鎖状況では仲間への疑心暗鬼というのが一番危険だ。"
    },
    {
        "message": "奴の罠だったとはいえ、俺も一度は監禁された身。仲間を疑る雰囲気だけは早めにつぶしておきたい。"
    },
    {
        "name": "恭介",
        "message": "「約束する。何か起こるにしても、それは友則が原因じゃない」"
    },
    {
        "name": "明乃",
        "message": "「うん・・・」"
    },
    {
        "message": "頷く明乃の表情は、まだ納得というものからは程遠い。"
    },
    {
        "message": "だが、今はこれでいい。不安の種は尽きないし、その全てを取り除くこともできないが、気が楽になるならそこから目をそらすことも無意味ではない。"
    },
    {
        "message": "俺が・・・俺が忘れなければいいことだ。"
    },
    {
        "message": "闇の中で研ぎすまされる奴の爪を。ぎらぎらと光る奴の目を。"
    },
    {
        "message": "俺が間近に感じていれば、それでいい。"
    },
    {
        "name": "明乃",
        "message": "「・・・恭ちゃんも考えたことあるの？」"
    },
    {
        "message": "口調が変わる。おそるおそる窺うような気配。明乃の視線が印象を裏づけていた。"
    },
    {
        "name": "恭介",
        "message": "「何を？」"
    },
    {
        "name": "明乃",
        "message": "「早間くんみたいなこと」"
    },
    {
        "message": "言ったそぱから否定する。"
    },
    {
        "name": "明乃",
        "message": "「あ、違うの、ごめん、疑ってるとかそういうのじゃなくて、ただ、男の本能としてどうなのかなって、何となく、そんなことを」"
    },
    {
        "message": "慌てまくる明乃とは逆に、俺は自分の顎に手をやりながら大まじめな顔をする。"
    },
    {
        "name": "恭介",
        "message": "「あー、どうかな。むしろ逆か」"
    },
    {
        "name": "明乃",
        "message": "「逆？」"
    },
    {
        "name": "恭介",
        "message": "「岸田なんぞにくれてやるのはもったいない。男の本能として」"
    },
    {
        "message": "顎に手を当てたままニヤリと笑ってみせる。最初はどういう意味なのかわからなかった明乃も、すぐに顔を真っ赤にする。"
    },
    {
        "name": "明乃",
        "message": "「え、えー・・・そうなの・・・？」"
    },
    {
        "message": "眉を寄せて心底引いているが、ここで手加減はしない。"
    },
    {
        "name": "恭介",
        "message": "「そうさ、男なんて一皮剥けばみんな同じだ。俺だっていつ狼になって明乃に襲いかかるか・・・うぉぉおおおおん！！」"
    },
    {
        "message": "悪のりに悪のりを上乗せして、襲いかかる猛獣の手つきをしながら詰め寄っていく。"
    },
    {
        "message": "思わず後ずさる明乃を追って、一歩二歩。"
    },
    {
        "name": "明乃",
        "message": "「や、やだもぉ！」"
    },
    {
        "name": "恭介",
        "message": "「おいしそうな赤ずきんちゃんだなぁ、うばぁ〜！！」"
    },
    {
        "name": "明乃",
        "message": "「え、やだ、まじ？　ちょっと、ひぃああ！？」"
    },
    {
        "message": "明乃は背を向けて逃げだす。俺は狼のポーズのまま明乃につかず離れず追いかける。"
    },
    {
        "message": "しばらく明乃はきゃあきゃあ言いながら応接セットの間を逃げ回るが、すぐに息を切らしてテーブルの端にすがりついた。"
    },
    {
        "name": "明乃",
        "message": "「た、た、たんま、もうだめ、逃げられない」"
    },
    {
        "message": "荒い息をつきながら、横隔膜を痙攣させている。"
    },
    {
        "name": "明乃",
        "message": "「恭ちゃんってば、もお、バカばっかり」"
    },
    {
        "name": "恭介",
        "message": "「おい、バカはひどいな」"
    },
    {
        "message": "もう明乃に返事をする余裕はない。息と笑いの混ざった声を苦しげに漏らしている。"
    },
    {
        "name": "明乃",
        "message": "「はあ、あーあ」"
    },
    {
        "message": "ようやく明乃は背を伸ばし、長めに息をつくが、込み上げてくるものに耐えきれず、またテーブルにしがみついて小刻みに肩を揺らしている。"
    },
    {
        "name": "明乃",
        "message": "「はぁ、はぁぁ・・・はぁ、はぁ・・・もう、やだぁ・・・はぁ」"
    },
    {
        "message": "テーブルに手をつきながら身を起こす。楽しいのと苦しいのが明乃の顔でごちゃ混ぜになっていた。"
    },
    {
        "message": "笑いすぎて目尻には涙が浮かんでいる。"
    },
    {
        "name": "明乃",
        "message": "「ふぅ・・・あー、苦しかった」"
    },
    {
        "message": "どうにか笑いを収めると、明乃は俺に向き直る。ようやくまともに話せるようになったが、それでもまだ呼吸の震えは残っている。"
    },
    {
        "message": "手の甲で涙を拭うと、明乃は目を細めて朝日のような笑みを浮かべる。"
    },
    {
        "name": "明乃",
        "message": "「・・・恭ちゃんがいてくれて、本当によかった」"
    },
    {
        "message": "表情は笑顔のままだった。だが、涙が後から後から溢れてくる。"
    },
    {
        "name": "明乃",
        "message": "「あれ？　やっ・・・あれ？」"
    },
    {
        "message": "手の甲だけでなく腕も使って両目をこする。それでも拭いきれない涙が明乃の頬を伝い、雫となって滴り落ちる。"
    },
    {
        "message": "明乃の口元が震えだす。止まらない。言い繕おうにも、しゃくり上げて声にならない。"
    },
    {
        "message": "明乃は必死にこらえようとするが、笑顔はたやすく崩れていく。"
    },
    {
        "name": "明乃",
        "message": "「う、っく、ひっく・・・うわぁあああああ！！」"
    },
    {
        "message": "明乃は口を開けて泣き出した。そこに突っ立ったまま、子供みたいに思いきり、あーあーと声を上げる。"
    },
    {
        "name": "明乃",
        "message": "「うあああ！！　あぁああ、うぅううあああああ！！」"
    },
    {
        "name": "恭介",
        "message": "「あけの・・・」"
    },
    {
        "message": "差し出す腕の右と左の間に、明乃は顔から飛びついてくる。シャツの端を握りしめ、そこへ顔も口も押しつけ、体裁も体面も投げ捨てて泣きじゃくる。"
    },
    {
        "message": "俺は明乃を受け止め、その上から優しく抱きしめる。明乃の泣き声も肩の震えも、俺の中だけに押し込める。"
    },
    {
        "message": "なぜこうなってしまったのか。"
    },
    {
        "message": "いつから災いは降りかかっていたのか。"
    },
    {
        "message": "疑問。疑問。"
    },
    {
        "message": "どうすればよかったのか。"
    },
    {
        "message": "もしあの時こうしていれば。あそこでやめておけば。"
    },
    {
        "message": "仮定。仮定。後悔、後悔・・・"
    },
    {
        "message": "嗚咽まじりの叫び。堰を切る泣き声。握りしめる拳。"
    },
    {
        "message": "俺は明乃をなだめたりせず、吐きだす感情もろともただ抱きしめる。"
    },
    {
        "message": "怒りも悲しみも憤りも殺意も、俺がすべて食らって奴に叩き返してやる。"
    },
    {
        "message": "いずれ必ず。"
    },
    {
        "message": "ほぼ船内を一周したが、友則と遭遇した以外は特に目を引くものはなかった。"
    },
    {
        "message": "天候は相変わらずの荒れ模様だったが、船内は意外と静かで揺動も少ない。"
    },
    {
        "message": "それに加えて誰もいないので、修学旅行で教師の目を盗んでホテル内を探検しているみたいだ。"
    },
    {
        "message": "まるで幽霊のいないお化け屋敷だ。緊張感も否応なく薄れていく。"
    },
    {
        "name": "明乃",
        "message": "「・・・ぁ」"
    },
    {
        "message": "もはや警戒する素振りもなく、堂々と厨房を覗きこんでいた明乃が、振り返った拍子に俺と目が合いそうになって慌てて顔を伏せる。"
    },
    {
        "message": "今さら、先ほどのまじ泣きが恥ずかしくなってきたのだろう。やたらときょろきょろしながら、気まずさをごまかすように無理やり話を振ってくる。"
    },
    {
        "name": "明乃",
        "message": "「こうして見ると、何だか平和そのものって感じだよね」"
    },
    {
        "name": "恭介",
        "message": "「そうだな」"
    },
    {
        "message": "警戒心が薄れるのは危険だが、この状況では俺も頷くしかない。"
    },
    {
        "message": "モニタールームを出てからこっち、岸田が出歩いている様子はただの一度も見られなかった。"
    },
    {
        "name": "明乃",
        "message": "「あいつが自由に出歩けるんだったら、もっとひどいことになってないかなぁ・・・？」"
    },
    {
        "message": "俺と一緒に、奴に追い回された経験があるだけに、明乃の言葉はただの希望的観測と切り捨てられない。"
    },
    {
        "message": "確かに、ウィンチルームで可憐が襲われた一件には、奴らしくない点がいくつかある。"
    },
    {
        "message": "奴の行動は無軌道に見えても、それぞれ理由があった。"
    },
    {
        "message": "志乃さんがシャンデリアに吊られていた時は、俺たちを恐怖に叩き落とすため。"
    },
    {
        "message": "可憐や珠美、恵が襲われた時は、俺たちをモニタールームから誘きだすため。ちはやの場合は船底へのハッチを開かせるためだった。"
    },
    {
        "message": "そういった目的があるから、常に奴は自分の凶行を俺たちに見せつけていた。"
    },
    {
        "message": "それなのに、可憐がウィンチルームで襲われた時はどうだ。俺がモニタールームにいたのは偶然のことで、奴は見せつけるための手だてを何ひとつ打っていない。"
    },
    {
        "message": "そもそも、安全圏であるはずの場所に侵入したのなら、俺たちを恐怖させる絶好の機会じゃないか。"
    },
    {
        "message": "それなのに・・・可憐には悪いが・・・ただこっそりと犯すだけなんて、奴にしては捻りがなさすぎる。"
    },
    {
        "message": "ひたすら腰をへこへこ動かすだけ、というのもおかしい。"
    },
    {
        "message": "可憐を脱衣所のトイレで襲った時には、口汚く罵って体だけでなく心まで踏みにじったのに、今回はまるで言葉を発しなかったというのも奴らしくない。"
    },
    {
        "message": "誰に襲われているのかわからない、という状況を演出したかったのかもしれない。だが、これまでの奴の行動は残忍ではあるが常に大胆で発散的なものだった。"
    },
    {
        "message": "それに比べて、今回に限ってはやり方が地味で陰湿に思えてならない。"
    },
    {
        "name": "恭介",
        "message": "（わからない・・・こうやって悩んでいることも奴の思惑どおりなのか・・・）"
    },
    {
        "name": "明乃",
        "message": "「あ、あのね」"
    },
    {
        "message": "物音、気配、空気の流れ・・・そのいずれかに反応して、意識のチャンネルが現実へと切り替わる。"
    },
    {
        "message": "人？　まだ確信はない。続く動きに備え、息を詰めて周囲に注意を拡散させる。"
    },
    {
        "name": "明乃",
        "message": "「恭ちゃんも男だし、その、こんな状況だから刺激されることもあると思うの。うん、それは仕方ないことだし」"
    },
    {
        "message": "ラウンジの方か？　だがそちらには目を向けず、感覚を研ぎすましたまま素知らぬふりを続ける。"
    },
    {
        "name": "明乃",
        "message": "「そ、それで、もし・・・もしもだよ？　お、お、男として我慢できなく・・・あ、今すぐじゃなくてもそんな風になったら・・・」"
    },
    {
        "message": "かすかに気配が動く。ラウンジに間違いない。長い毛足の絨毯を踏む足音は、裸足のものであるようだった。"
    },
    {
        "name": "明乃",
        "message": "「一応、行動に出る前に、ひとこと言ってくれればと思うの。うん」"
    },
    {
        "message": "なるほど、そうか。ラウンジにいるのが誰なのか察しがつき、俺は緊張を緩める。まったく、じっとしてろと言ったのに一人で出てきて仕方のない奴だ。"
    },
    {
        "name": "明乃",
        "message": "「やっぱり、ほら、恭ちゃんに早間くんみたいなことがあるとまずいし・・・そうなる前にできることがあるかもしれないから・・・」"
    },
    {
        "message": "しかし、どこからつけられていたのか。もしや明乃を慰めていたのも見られたか。"
    },
    {
        "message": "だとしたらまずいな・・・。"
    },
    {
        "name": "明乃",
        "message": "「あたし、狼さん嫌いじゃないから・・・」"
    },
    {
        "name": "恭介",
        "message": "（あけの）"
    },
    {
        "message": "俺は自分の唇に指を立てながら、明乃を手招きする。"
    },
    {
        "name": "明乃",
        "message": "「え、ええ！？　今ここで！？」"
    },
    {
        "message": "静かにしろとジェスチャーで伝えているのに、なぜか明乃はまるで逆の行動を取る。俺は顔を怒らせて『静かに』という意思を強調した。"
    },
    {
        "name": "明乃",
        "message": "「え・・・？」"
    },
    {
        "message": "明乃はきょとんとした顔で突っ立っている。これでは、こちらが気づいたことをわざわざ相手に教えているようなものだ。"
    },
    {
        "message": "もういいからそこに居ろと手つきで伝え、俺はラウンジへ向かう。いい具合に舷側で連続して波が砕け、俺の接近をカモフラージュしてくれる。"
    },
    {
        "message": "５Ｆへの階段の前を素通りして、ラウンジの入り口でいったん足を止める。ＯＫ、影は向こうに落ちかかっていない。俺は深く静かに息を吸い込み、一気に開放する。"
    },
    {
        "name": "恭介",
        "message": "「岸田！！　いるのはわかってるぞ！！」"
    },
    {
        "message": "ゴチン、と気前のいい音が部屋の中から聞こえてきた。続いて噛みしめた呻き声と、耐えきれずジタバタする手足が家具に当たる音。"
    },
    {
        "message": "ちょっと図に当たりすぎたかな。グリルでびっくりしている明乃に目配せしてから、俺はラウンジに足を踏み入れた。"
    },
    {
        "name": "ちはや",
        "message": "「う゛、ぐ、ぐ・・・っ」"
    },
    {
        "message": "今まさにテーブルの下から這い出ようとしている白い物体がひとつ。"
    },
    {
        "message": "怒鳴られた拍子に、潜り込んでいたテーブルに頭をぶつけ、涙目になっているのは我が妹のちはやだった。"
    },
    {
        "name": "恭介",
        "message": "「モニタールームにいろと言っただろ？」"
    },
    {
        "name": "ちはや",
        "message": "「うぅ・・・お兄ちゃんひどいよぉ・・・」"
    },
    {
        "message": "ちはやは両手で後頭部を押さえ、床にペタンと座り込んでいる。あまりに天罰てきめんな姿に、つけられていた俺も苦笑いを浮かべるしかない。"
    },
    {
        "name": "恭介",
        "message": "「ほら」"
    },
    {
        "message": "差し出す手に、ちはやはバツが悪そうにつかまる。"
    },
    {
        "message": "その光景を、ラウンジの入り口から目を丸くして見つめている者がいた。明乃だ。"
    },
    {
        "message": "俺とちはやは互いに顔を見合わせ、思わず自分たちの姿を確かめる。"
    },
    {
        "message": "別に後ろめたいことはしてないよな、水着姿の妹と手に手を取っているだけで・・・いや、字面だけを追えば明らかにおかしいのだが、この状況では仕方のないことだ。"
    },
    {
        "message": "明乃の様子も、俺たちを非難するようでもない。瞬きも忘れた代わりに唇を動かす。"
    },
    {
        "name": "明乃",
        "message": "「今の、聞いてなかった？」"
    },
    {
        "message": "俺たちは再び顔を見合わせる。質問はどうやら俺に向けられたものらしい。"
    },
    {
        "name": "恭介",
        "message": "「何を？」"
    },
    {
        "message": "意味がわからず、質問に質問で返す。だが、それが明乃への返答になっていたようで、明乃は緊張が解けたようにホッと息をついた。"
    },
    {
        "name": "明乃",
        "message": "「ううん、何でもない。何でもないから」"
    },
    {
        "message": "口ではそう言いながら、視線の方はどこか残念そうに床を這っている。"
    },
    {
        "name": "ちはや",
        "message": "「何かしたの？」"
    },
    {
        "message": "間近にいるちはやが小声で突っついてくる。口調も表情も微妙にまじだった。"
    },
    {
        "name": "恭介",
        "message": "「だから何を。何もしてないって」"
    },
    {
        "message": "いくつか候補のようなものは脳裏に上がるが、あえて口にはしないでおく。"
    },
    {
        "name": "明乃",
        "message": "「・・・ちはやちゃんは？」"
    },
    {
        "name": "ちはや",
        "message": "「え？」"
    },
    {
        "message": "何でもないと言っておきながら、明乃の問いにはまだ続きがあった。思わぬ方向から話の焦点を向けられ、ちはやも咄嗟に返事が出ない。"
    },
    {
        "name": "ちはや",
        "message": "「え、あの・・・何がですか？」"
    },
    {
        "message": "俺と同じ反応に、明乃は胸を撫で下ろす。"
    },
    {
        "name": "明乃",
        "message": "「あ、いいの。ホント、何でもないから」"
    },
    {
        "message": "今度は残念そうな気配はなかった。ただヘラヘラと愛想笑いを浮かべてあからさまに話をごまかしている。"
    },
    {
        "name": "ちはや",
        "message": "「・・・何をしたの？」"
    },
    {
        "message": "ちはやは確信に満ちた疑いの目を向けてくる。"
    },
    {
        "name": "恭介",
        "message": "「だからしてないって」"
    },
    {
        "message": "結局、ちはやを加えた三人で行動することになる。"
    },
    {
        "message": "といっても、船内は見回った後ではモニタールームに戻るくらいなのだが。"
    }
]