[
    {
        "name": "ちはや",
        "message": "「お兄ちゃん！」"
    },
    {
        "message": "船尾階段を４Ｆまで上がり、グリルを出るところで突然ちはやが声を上げた。"
    },
    {
        "message": "続く言葉が出てくるまで数瞬の間が空く。俺を呼び止めたくせに、その理由は後から考えているようだった。"
    },
    {
        "name": "ちはや",
        "message": "「ラウンジの方、調べてなかったよね。ほら、ウィンチルームに直行したから」"
    },
    {
        "name": "恭介",
        "message": "「ああ、そうだけど・・・」"
    },
    {
        "name": "ちはや",
        "message": "「ロビーの方もまだだったよね」"
    },
    {
        "message": "奴を探し出すのが今回の目的じゃない。そう言いかけたのを、ちはやが横から塗りつぶし、先に立ってラウンジへ歩きだす。"
    },
    {
        "name": "ちはや",
        "message": "「あー、そうそう、着替えの代わりになるものも探さなくちゃね。それよりも船室のドアをどうにかして開いた方がいいかな」"
    },
    {
        "name": "ちはや",
        "message": "「鍵穴に埋まってる接着剤を掘り出して・・・あ、でも鍵がないんだよね。ドアを外すか、もしくは鍵の部分だけ切り出すか」"
    },
    {
        "name": "ちはや",
        "message": "「そういえば脱衣所の自販機、あれ何とかこじ開けて暖かい飲み物でもおみやげに持って帰る？」"
    },
    {
        "name": "恭介",
        "message": "「ちはや・・・？」"
    },
    {
        "name": "ちはや",
        "message": "「あと、水や食料もモニタールームに運び込まないと。生ものには火を通して早めに・・・」"
    },
    {
        "name": "恭介",
        "message": "「おい、待て待て！　いったいどうしたんだ？」"
    },
    {
        "message": "とめどなく話し続けるちはやを慌てて制止する。"
    },
    {
        "message": "言ってることのひとつひとつはまともなのだが、それを列挙するちはやの様子は常軌を逸していた。"
    },
    {
        "name": "ちはや",
        "message": "「え、なにが？」"
    },
    {
        "message": "口元に笑みを浮かべたまま、ちはやはかすかな狼狽を見せる。"
    },
    {
        "name": "恭介",
        "message": "「何がって・・・お前、変だぞ。モニタールームに戻りたくない理由でもあるのか？」"
    },
    {
        "name": "ちはや",
        "message": "「別にあたしは・・・」"
    },
    {
        "message": "口元の笑みを維持しようとして失敗する。ちはやの表情は徐々に沈んでいった。"
    },
    {
        "message": "それとは逆に、ちはやの瞳は悲しそうな色をたたえたまま俺に止められている。"
    },
    {
        "message": "呼び止めたのはまずかったか。あまりに直接的な言葉がちはやの口から発せられるのではないか。触れてはいけない核心を鷲づかみにするような。"
    },
    {
        "message": "俺はちはやの眼差しを受け止めながら生唾をのみ込む。"
    },
    {
        "message": "この異常な状況にあって、冷静な精神状態を保つのは難しい。外見的にはパニックなどを起こしていないちはやも例外ではない。"
    },
    {
        "message": "最初は俺の指示に従順でありながら、一時期は全く逆の行動を取り、今はまた針を大きく戻して俺に信頼を寄せているが、それも偏執的な気配がある。"
    },
    {
        "message": "異常な世界では異常な行動がむしろ正常と言えるのだろうか。"
    },
    {
        "message": "精神的な危うさを強めているちはやは、今まさに越えてはならない一線に足をかけているのではないだろうか。"
    },
    {
        "message": "聞きたい、という強い思いがちはやの唇を震わせる。ちはやの沈黙は短かった。"
    },
    {
        "name": "ちはや",
        "message": "「さっき、調理室で何やってたの・・・？」"
    },
    {
        "message": "さっき、というのは俺とちはやで船内を回ったことではない。もう少し時計の針を戻す必要がある。"
    },
    {
        "message": "友則が俺に降参を言いだし、たまたま居合わせた明乃がそれを聞いてしまった時のことだ。"
    },
    {
        "name": "ちはや",
        "message": "「明乃さんと早間さん・・・三人で何してたの？」"
    },
    {
        "message": "予想していた質問とは微妙に違ったが、これも事実をそのまま答えられるものではない。"
    },
    {
        "message": "前回はどう答えただろうか。矛盾を来さないよう、説明は曖昧になる。"
    },
    {
        "name": "恭介",
        "message": "「いや、友則のやつがちょっとな。明乃は偶然居合わせただけで、泣いてたのはその場の空気に当てられただけだ」"
    },
    {
        "message": "俺の返事を最後まで聞くと、ちはやは少し長めに黙り込んだ。"
    },
    {
        "message": "ちはやの真っ直ぐな視線と沈黙に、後ろめたさをちくちくと刺激される。思わず言い訳を並べ立ててしまい、ごまかしていることを自ら証明しそうになる。"
    },
    {
        "name": "ちはや",
        "message": "「あたしにも言えないこと？」"
    },
    {
        "message": "そこに隠していることがあると、ちはやは決めてかかっている。"
    },
    {
        "message": "家でもちはやに嘘をつき通せたことはない。それに今のちはやは本気だ。ちはやの疑いを否定し続けることに自信がなくなってくる。"
    },
    {
        "name": "恭介",
        "message": "「だから・・・」"
    },
    {
        "message": "言い返す言葉が出てこなくなる。"
    },
    {
        "message": "ちはやはふと視線を落とした。"
    },
    {
        "name": "ちはや",
        "message": "「微妙、すぎるよね」"
    },
    {
        "message": "沈鬱な表情。だが、声に涙の気配は感じられない。むしろ感情の欠落が悲しみの深さを思わせた。"
    },
    {
        "name": "ちはや",
        "message": "「妹って・・・」"
    },
    {
        "message": "そう言いかけて、ちはやは急に口をつぐんでしまう。"
    },
    {
        "message": "今の、続きは何と言うつもりだったのだろう。急にやめられると気になって仕方がないんだが。"
    },
    {
        "message": "ちはやは口の中で言葉を選ぶように、何度かもごもごと呟くと、俺からそっぽを向いて口を尖らせた。"
    },
    {
        "name": "ちはや",
        "message": "「こんな時に・・・何も一人を取りあわなくても・・・」"
    },
    {
        "message": "最後の一撃で、よじれていた脳が正常な位置に戻る。"
    },
    {
        "message": "そうだ、簡単なことだ。怒鳴り合う男二人に、そばで泣いている女。客観的に見てまず想像する状況はひとつしかない。"
    },
    {
        "message": "岸田が船底から出てきたとか、友則が降参しようと言いだしたりとか切迫した危機を前にして、逆に簡単すぎて気づかなかった。"
    },
    {
        "message": "ちはやは調理室での騒ぎを、三角関係のこじれと認識していたんだ。"
    },
    {
        "name": "恭介",
        "message": "「おい、ちょっと待て。取りあうって、調理室でのことを痴話喧嘩か何かと勘違いしてるだろ」"
    },
    {
        "message": "ちはやが疑うように眉を寄せる。俺はなお言葉を重ねなければならない。"
    },
    {
        "name": "恭介",
        "message": "「友則と言い争いになったのは確かだが、理由は全然違う。あの場に明乃がいたのも本当にたまたまだぞ」"
    },
    {
        "name": "恭介",
        "message": "「明乃が泣き出したのだって、単に友則の邪気に当てられただけだ」"
    },
    {
        "message": "あまりに事実と異なる見解を示され、つい弁解に必死になってしまう。"
    },
    {
        "message": "しかし、こんな非常時にそんなことばかり考えていたのか、こいつは。"
    },
    {
        "message": "同じ血を引いていながら、男と女でこうも考えることが違うのか。我が妹ながら、ある意味別種の生物か化け物に見えてしまう。"
    },
    {
        "name": "ちはや",
        "message": "「じゃあ、何の話をしてたの？」"
    },
    {
        "message": "ちはやの一言で形勢は覆される。今度は俺が口ごもる番だ。"
    },
    {
        "message": "ちはやは本当のことを知りたがっている。だがそれは、ちはやに不安しか与えないこともまた事実だ。"
    },
    {
        "message": "正直に話す"
    },
    {
        "message": "ごまかす"
    }
]