[
    {
        "message": "知りたいという気持ちは止められない。いたずらに不安を広めないよう言い含めておけば、ちはやであれば話しても問題ないだろう。"
    },
    {
        "message": "ちはやなら、いざという時にも俺の手に負えなくなるということはあるまい。"
    },
    {
        "name": "恭介",
        "message": "「あの時は友則も錯乱していたから・・・」"
    },
    {
        "message": "そう前置きして、友則が岸田への降伏を主張した話をする。"
    },
    {
        "message": "調理室での友則は恐怖に捕らわれて自分を見失っており、そこでの言動は一時的な戯れ言に過ぎないことを再度強調しておく。"
    },
    {
        "message": "俺が話している間、ずっと黙って聞いていたちはやは、自分たちが売られようとしていたことを知っても特に表情を変えなかった。"
    },
    {
        "name": "ちはや",
        "message": "「それだけ？」"
    },
    {
        "name": "恭介",
        "message": "「ああ」"
    },
    {
        "message": "拍子抜けするほど、ちはやの反応はあっさりしている。"
    },
    {
        "message": "友則の言い分には、女として嫌悪を露わにしても不思議ではないのだが、過ぎたことはあまり気にしないのだろうか。それともこんな状況で感覚が麻痺しているのか。"
    },
    {
        "name": "ちはや",
        "message": "「・・・そう」"
    },
    {
        "message": "明らかに、ちはやの関心は友則にはない。"
    },
    {
        "message": "ちはやは瞬きもしない瞳で俺をじっと見上げる。"
    },
    {
        "name": "ちはや",
        "message": "「あたしに話せることはもうない？」"
    },
    {
        "name": "恭介",
        "message": "「何も隠してないよ。友則のことだってわざわざ話すまでもないと思ったから黙ってただけだ」"
    },
    {
        "message": "隠すほど確かなことを得られていないというのは、兄としても男としても不甲斐ない限りだが。"
    },
    {
        "message": "しばらく俺の表情を見つめていたちはやは、つと視線を落とした。前髪が額に深く落ちかかり、ちはやの表情を隠す。"
    },
    {
        "name": "ちはや",
        "message": "「妹だからって遠慮しなくていいから」"
    },
    {
        "name": "ちはや",
        "message": "「無理に守ろうとしなくていいから」"
    },
    {
        "message": "兄として、男として、反射的にちはやの言葉を押し返しそうになる。"
    },
    {
        "message": "何を言ってるんだ、心配するな、という頼もしい言葉が口を突いて出そうになるが、それを俺は喉元で押しとどめた。"
    },
    {
        "message": "ようやくちはやの心情に気づく。ちはやは安心を望んでいるわけじゃない。耳に心地よいだけの慰めなど、今のちはやには空しいばかりだろう。"
    },
    {
        "name": "ちはや",
        "message": "「あたしもお兄ちゃんの支えになりたい」"
    },
    {
        "message": "言葉とは裏腹に、ちはやの手には俺のシャツの端がぎゅっと握りしめられている。"
    },
    {
        "message": "自分の知らない間に、大切な人がどこか遠くへ行ってしまう。それが怖いから、そんなことは受け入れられないから、俺は膝が震えてもへっぴり腰でも奴と向かい合う。"
    },
    {
        "message": "それはちはやだって同じこと。兄と妹、抱いている感情は背中合わせだ。"
    },
    {
        "name": "恭介",
        "message": "「ちゃんと頼りにしてるよ」"
    },
    {
        "message": "ちはやの頭に手をのせながら、指が絡む程度に髪をかき乱す。"
    },
    {
        "message": "それも単なる慰めと感じたのか、ちはやの顔に困ったような笑みが浮かぶ。"
    },
    {
        "message": "一瞬、年齢が逆転したような気がした。もし俺に姉がいるとしたら、俺がとんでもない馬鹿をやった時にはこんな顔をするのかもしれない。"
    },
    {
        "message": "わずかな沈黙があった。ちはやは口の中で何度か言葉を刷り直してから、頑固な弟を見るような眼差しで俺を見上げる。"
    },
    {
        "name": "ちはや",
        "message": "「たまにはあたしにも弱音はいてね」"
    }
]