[
    {
        "message": "振り下ろされる閃光へ咄嗟に消火器を掲げる。受け流したはずが、両腕ごともぎ取られそうな衝撃にバランスを崩す。"
    },
    {
        "message": "顔を床に擦る寸前で必死に持ちこたえ、すぐさま消火器を構える。すでに眼前へ迫る情け容赦のない一撃。火花が散る。"
    },
    {
        "name": "恭介",
        "message": "「逃げろおおお！！！」"
    },
    {
        "message": "恵に叫びながら、俺は消火器の安全ピンを引きちぎった。鉄やすりを振りかぶる岸田の顔目がけてピンを投げつける。"
    },
    {
        "message": "一瞬の怯み。その隙に消火器を構える。岸田の顔面に向けたノズルから白い泡沫がほとばしる。"
    },
    {
        "message": "岸田は咄嗟に両手の得物を交差させるが、泡沫を防ぐことはできない。噴射される消化液に視界を奪われる。"
    },
    {
        "name": "岸田",
        "message": "「ぐっ！」"
    },
    {
        "message": "長剣の一閃。それを俺はバックステップでかわし、なおも消火器を噴射し続ける。"
    },
    {
        "message": "岸田は呼吸もままならず、じりじりと後退していく。俺はノズルを奴の顔面にねじ込むように、消化液で追い込んでいく。"
    },
    {
        "name": "恭介",
        "message": "「あっ・・・」"
    },
    {
        "message": "消火器のレバーを握り直す。だが、泡は飛ばない。早くも消化液が尽きてしまった。"
    },
    {
        "message": "岸田は顔を覆う泡沫をかなぐり捨て、ゆっくりとこちらに向き直る。長剣が水平に倒され、その切っ先が俺をポイントする。"
    },
    {
        "message": "もう逃げることすらかなわない。きびすを返した途端に背中を突き通される。"
    },
    {
        "message": "殺られる。そう感じた瞬間、全身を駆け抜ける恐怖はそのままバネのように奴へと跳ね返っていった。"
    },
    {
        "message": "気がつくと、俺は両手で消火器のホースを握りしめていた。"
    },
    {
        "name": "恭介",
        "message": "「ああああああああああああっっっっ！！！！」"
    },
    {
        "message": "自分でも訳のわからない叫び声を上げながら、俺は岸田に消火器で殴りかかった。奴がすでに長剣を構えていることなど、もう頭にない。"
    },
    {
        "message": "岸田は俺を貫くよりも、反射的に鉄やすりを上げて消火器の一撃を受け止める。"
    },
    {
        "name": "岸田",
        "message": "「つぅぅぅぅ！！！」"
    },
    {
        "message": "片手では消火器の重い打撃を支えきれず、鉄やすりは岸田の腕ごと弾かれる。岸田は長剣を背後に投げ捨て、両手で鉄やすりを構えた。"
    },
    {
        "name": "恭介",
        "message": "「ああああああああああっっっっ！！！」"
    },
    {
        "name": "岸田",
        "message": "「おおおおおおおおおおっっっっ！！！」"
    },
    {
        "message": "重い打撃がぶつかり合い、壮絶な火花が散る。打ちあいは、初手の勢いを取られた岸田が押され気味だった。"
    },
    {
        "message": "消火器の中身は空なのだが、ホースを握って振り回す分、遠心力が加算される。岸田の方は打撃を受け流すだけで精いっぱいだ。"
    },
    {
        "name": "恭介",
        "message": "「あああっっ！！！　死ね死ね死ねええええっっ！！！」"
    },
    {
        "message": "俺はただ喚きながら、かわされるのも構わず、ひたすら消火器を振り回す。打ち鳴らす火花が辺りの壁に二人の影を焼きつける。"
    },
    {
        "message": "鼓膜が引き裂かれそうな甲高い音が響き渡る。岸田が手にしていた鉄やすりが中ほどでへし折れていた。"
    },
    {
        "message": "俺はすかさず消火器を振り下ろす。岸田は自ら転倒しながら一撃をきわどいところでかわす。そのまま床を転がり、後方に投げ捨てていた長剣を拾い上げた。"
    },
    {
        "message": "冷静さを取り戻した岸田は、先ほどとは違い、俺から十分に離れて長剣を構える。間合いを取られては、長剣に対して消火器ではリーチの差で不利だ。"
    },
    {
        "message": "俺は消火器を振りかぶると見せかけ、すぐさま廊下を取って返す。"
    },
    {
        "message": "恵はバリケードに近づいていたが、まだ床を這いずっていた。"
    },
    {
        "message": "恵を抜け穴に押し込むよりも、向こうから引っ張った方が早い。俺は恵を追い越し、スライディングで抜け穴をくぐった。"
    },
    {
        "message": "床に這いつくばったまま、恵の両手を掴んで悪夢から日常へと引き上げる。"
    }
]