[
    {
        "message": "隔壁が閉じていた辺りの床に、まだぬくもりを思わせる鮮血が広がっていた。これが一人の体から出たものだとしたら、その人間はまず生きてはいられないだろう。"
    },
    {
        "message": "最悪の予感。それを血臭と静かすぎる船内が肯定している。"
    },
    {
        "name": "恭介",
        "message": "（！？）"
    },
    {
        "message": "鉄扉の陰から人の腕がパタリと落ちる。"
    },
    {
        "name": "恭介",
        "message": "（明乃・・・！）"
    },
    {
        "message": "俺は心の中で幼なじみの名前を呼んだ。もう冷静な判断などできない。どういう罠が仕掛けられているかわからないのに、俺は横たわる人影に駆け寄る。"
    },
    {
        "name": "恭介",
        "message": "「と、友則！？」"
    },
    {
        "message": "隔壁の陰で血まみれになって倒れていたのは、グリルの食器棚に閉じこめていたはずの友則だった。"
    },
    {
        "message": "友則は瞼を閉じ、俺が近づく気配にも身動きひとつしない。シャツの胸元を赤く染める断ち切ったような傷は、素人目にも致命傷に見えた。"
    },
    {
        "message": "友則は完全に停止していた。腕が床に落ちたのも、体重で自然と倒れたのだろう。"
    },
    {
        "message": "なぜ友則がこんな所で殺されているのか。こいつは岸田の手先じゃなかったのか。"
    },
    {
        "message": "それに明乃は、人質の明乃はどうなったんだ？　他のみんなは今どうなっているのか・・・"
    },
    {
        "name": "恭介",
        "message": "「友則・・・」"
    },
    {
        "message": "俺は床に拳銃を置いて友則の傍らに膝を突く。思えば、こいつも哀れな奴だった。自分だけでも生き残ろうと悪事に加担し、それなのに真っ先に殺されるなんて。"
    },
    {
        "message": "できれば友則の小悪党ぶりはここだけの秘密にしてやりたい。だが、それにはまず岸田を殺すことだ。"
    },
    {
        "message": "俺は拳銃を拾い上げ、友則から身を離す。"
    },
    {
        "name": "友則",
        "message": "「ぐぼおっ！！」"
    },
    {
        "name": "恭介",
        "message": "「なっ・・・！？」"
    },
    {
        "message": "立ち上がろうとした瞬間、友則がカッと目を見開いた。思わず身を引くが袖を掴まれてしまう。"
    },
    {
        "name": "恭介",
        "message": "「と、友則っ」"
    },
    {
        "message": "半死人とは思えない力だ。振りほどこうとすると、友則はさらに俺の胸ぐらにしがみついてくる。"
    },
    {
        "name": "友則",
        "message": "「き、きょう・・・ゴボッ、ぐぅ・・・きょうす、け・・・・」"
    },
    {
        "message": "何か訴えかけるような気配を感じて、俺は押し返すのをやめた。死に瀕した友則の言葉に耳を傾ける。"
    },
    {
        "name": "友則",
        "message": "「グッ、ゲフッ！！　が、はぁ・・・うら、うらぎ・・・あいつ、うらぎりも・・・ヅッ、ゴホッ！！」"
    },
    {
        "name": "恭介",
        "message": "（裏切り・・・？）"
    },
    {
        "name": "友則",
        "message": "「あいつ・・・うぶっ、さ、さいしょから、ぐっ！！　か・・・はぁ・・・おれたちの、こと・・・」"
    },
    {
        "name": "友則",
        "message": "「ひゅう゛っ」"
    },
    {
        "message": "飛んできた鉄の矢が友則の首を真横から貫く。"
    },
    {
        "message": "友則は口から血の固まりを吐き出し、白目を剥いて仰け反った。受け身を取る素振りもなく床に倒れると、一度息を吸い込んだきり動かなくなる。"
    },
    {
        "message": "矢が飛んできた船首の方に目を向けると・・・"
    },
    {
        "name": "恵",
        "message": "「恭介、大丈夫だった！？」"
    },
    {
        "message": "クロスボウを手にした恵が血相を変えて近づいてくる。俺はまだ友則が掴んでいた胸元を直す余裕もなく、呆然と友則の姿を見下ろす。"
    },
    {
        "name": "恭介",
        "message": "「何てことを・・・おい、どういうつもりだ！？」"
    },
    {
        "name": "恵",
        "message": "「え、だって・・・」"
    },
    {
        "message": "俺の剣幕に、恵は足を止め怪訝そうな表情を浮かべる。"
    },
    {
        "name": "恵",
        "message": "「早間が恭介に掴みかかってたから・・・また寝返ったんじゃなかったの・・・？」"
    },
    {
        "message": "俺は怒鳴りかけて、何も言わずに口を閉じる。恵は俺を守ろうとしたんだ。この状況でそれを責めるのは酷というものだろう。"
    },
    {
        "message": "やるせない気分の矛先がないまま、俺は仰向けに倒れた友則を見下ろす。"
    },
    {
        "message": "完全に事切れながらも友則は目を見開いたままで、突然訪れた自分の死について疑問を投げかけているかのようだった。"
    },
    {
        "message": "この非常時に人の足を引っ張ってばかりの奴だったが、その無惨な最期を前にして、自業自得という気持ちにはなれなかった。"
    },
    {
        "message": "ある意味それは、友則の裏切りがあまりに率直すぎたからだろう。"
    },
    {
        "message": "自分だけでも助かりたい。そう思った瞬間が一度もなかったと、誰が言い切れるのだろうか。"
    },
    {
        "name": "恭介",
        "message": "（とにかく成仏しろよ、友則）"
    },
    {
        "message": "親友の死は取りあえず頭の隅に追いやる。そうしなければ、次に死者の列に加わるのは俺たちだ。"
    },
    {
        "message": "俺はかつて友則だった物体から視線を上げた。恵はまだ状況がわかっていないようだが、友則が俺を襲っていたわけではないことは、ここで知らせるべきではない。"
    },
    {
        "name": "恭介",
        "message": "「上の状況は？」"
    },
    {
        "message": "喉がゴクリと鳴る。岸田が船底から解放された今、みんながどんな目に遭っているのか、想像するまでもない。"
    },
    {
        "message": "だが、恵はあっさりと首を振る。"
    },
    {
        "name": "恵",
        "message": "「わからない、あいつとは船首の階段ですれ違ったから」"
    },
    {
        "name": "恭介",
        "message": "「行き違った？」"
    },
    {
        "name": "恵",
        "message": "「とっさに、ウィンチルームに隠れたの。それから慌てて恭介を呼びに戻って。それで、友則と取っ組み合いになってたから・・・」"
    },
    {
        "message": "恵の瞳がわずかに曇る。"
    },
    {
        "name": "恵",
        "message": "「でも・・・グリルかラウンジの方から物音が聞こえてた」"
    },
    {
        "message": "それではすでに・・・俺は天井を見上げ、見透かしたその先にある惨状を思って唇を噛んだ。"
    },
    {
        "name": "恭介",
        "message": "「行こう」"
    },
    {
        "message": "しばしの沈黙を挟み、俺は恵に告げた。拳銃がいつでも発射できることを確かめてから、船首の階段へと足を向ける。"
    },
    {
        "message": "だが、恵がついてこない。恵はクロスボウの先端を床に押しつけ、両手で弦を引いている。"
    },
    {
        "name": "恵",
        "message": "「っっ！」"
    },
    {
        "message": "腕をぶるぶると振るわせながらようやく留め金に弦を引っかけ、恵は息をつく。小振りなピストル型とはいえ、弦を引くのは女のコにはつらい作業だ。"
    },
    {
        "name": "恵",
        "message": "「いったたぁ・・・」"
    },
    {
        "message": "恵は自分の手のひらを見下ろした。赤くなった指には鉄環の跡がくっきりと残っていた。"
    },
    {
        "message": "奴を前にしてこの調子というわけにはいかない。弦が引けないなら一発勝負ということになるだろう。そして、俺が持つ拳銃も弾は二発きり。"
    },
    {
        "message": "クロスボウを抱えなおした恵は、微妙に羨ましそうな目で俺の手にある拳銃を見つめている。"
    }
]