[
    {
        "name": "恭介",
        "message": "「恵、お前はこれを持ってろ」"
    },
    {
        "message": "撃鉄を戻して拳銃のグリップを恵に向ける。"
    },
    {
        "name": "恭介",
        "message": "「使い方はわかるな？」"
    },
    {
        "name": "恵",
        "message": "「引き金をひけば弾が出るようにしといて」"
    },
    {
        "message": "俺は拳銃のセイフティを解除して恵に渡す。"
    },
    {
        "name": "恭介",
        "message": "「銃口の向きに気をつけろ。間違っても覗き込んだりするなよ」"
    },
    {
        "message": "もう随分と外の様子に注意を払うことはしていなかった。気がつけば、海上はかなりの荒れ模様で、風雨がしきりと窓ガラスを打っている。"
    },
    {
        "message": "接近していく側にすれば音がかき消される分、有利な状況と言える。"
    },
    {
        "message": "俺は後ろ手で恵をその場にとどまらせ、ロビー内の様子を窺う。ここもやはり人っ子ひとりいない。吹き抜けの上層と廊下にも人影は見当たらなかった。"
    },
    {
        "message": "船底に向かってからここまで、何度肩すかしを食らったことか。溜息をついている自分に気づき、俺は意識して自分を緊張させた。"
    },
    {
        "message": "やはり恵の言うとおり、奴は４Ｆにいるのか。"
    },
    {
        "message": "階段に踏み出しかけ、ふと足を止める。視線を大階段の裏手、ウィンチルームに向ける。"
    },
    {
        "message": "以前、ウィンチルームに入った時の違和感が蘇ってくる。"
    },
    {
        "message": "あの時も確か、恵がそばにいた。いや、恵を探してウィンチルームにも入ったんだな。"
    },
    {
        "message": "あの時の感覚・・・その正体はまだわかっていない。"
    },
    {
        "message": "記憶を巻き戻し、ウィンチルーム内の光景を脳裏に描いてみる。だが、やはり得られるものはなかった。"
    },
    {
        "message": "今は悠長に考えごとをしている時ではない。俺は指を真上に向け、恵を伴って階段を上がっていく。"
    },
    {
        "message": "階段からそっと目だけを出し、床と同じ高さから辺りを見回す。４Ｆロビーに人がいないことを確かめてから、俺はいったん首を引っ込める。"
    },
    {
        "name": "恭介",
        "message": "「まずは俺が撃ちこんで動きを止める。恵は一発ずつ確実に撃つんだ。初めてだと銃口が上がりがちになるから、奴の腰あたりを狙う感じで行け。いいな？」"
    },
    {
        "message": "恵に小声で囁いてから、俺はロビーに身を乗り出した。辺りを探る視線にクロスボウの動きをトレースさせる。"
    },
    {
        "message": "・・・と、恵がついてこない。背後を振り返ると、恵は俺の行動とは逆に階段を降りていこうとしていた。"
    },
    {
        "name": "恵",
        "message": "「あたし、反対側に回り込んでくる」"
    },
    {
        "name": "恭介",
        "message": "「待・・・っ」"
    },
    {
        "message": "思わず叫びそうになり口をつぐむ。止める間もなく恵は身を翻すと階下へ姿を消してしまった。"
    },
    {
        "name": "恭介",
        "message": "（くそっ・・・！）"
    },
    {
        "message": "口の中だけで舌打ちする。吹き抜けから見下ろすと、恵は３Ｆのロビーを横切り滑るように廊下へ入っていく。"
    },
    {
        "message": "俺は止めるのをあきらめてラウンジの方へ向き直った。"
    },
    {
        "message": "二手に分かれると、奴と遭遇する確率が単純に倍になり、その時奴に対抗する戦力が半分になる。"
    },
    {
        "message": "だが、実際、恵の言う方法も悪くはない。どちらかが襲撃されている間、もう一方が奴の背中を狙うことができるからだ。タイミングが合えば、の話だが。"
    },
    {
        "message": "恵が一方的に襲われないようにするには、俺が奴の居場所を把握している必要がある。俺は足音と呼吸を殺し、物陰を伝うようにロビーからラウンジへ向かう。"
    },
    {
        "message": "壁に背をつける。聴覚と嗅覚からは何も異状を感じられず、俺は首を伸ばして隣室のラウンジを覗き込む。"
    }
]