[
    {
        "name": "珠美",
        "message": "「すげぇよ、きょーすけ。妹に見られてもまだ離さないなんて。あんた大物だぁ」"
    },
    {
        "name": "恭介",
        "message": "「妙なところで感心するな！！　いや、そもそも勘違いだって言ってんだろうが！！」"
    },
    {
        "name": "ちはや",
        "message": "「お・・・にぃちゃ・・・ん・・・」"
    },
    {
        "name": "恭介",
        "message": "「頼むから切れ切れに呼ぶなぁ！！」"
    },
    {
        "message": "もう収拾がつかない。とにかく明乃を引きずり出さなくては俺は人でなし扱いだ。"
    },
    {
        "name": "恭介",
        "message": "「明乃！！　おい、生きてるか！？」"
    },
    {
        "name": "珠美",
        "message": "「おお、尻を揺さぶってるぞ」"
    },
    {
        "name": "ちはや",
        "message": "「んまっ」"
    },
    {
        "name": "恭介",
        "message": "「あけのぉ！！　頼むから早く目を覚ましてくれぇ！！」"
    },
    {
        "name": "珠美",
        "message": "「電池切れたか？」"
    },
    {
        "name": "恭介",
        "message": "「そんなわけあるかっっ！！」"
    },
    {
        "name": "明乃",
        "message": "「・・・あのさ」"
    },
    {
        "message": "調理器具の瓦礫の向こうから明乃の声が聞こえてくる。今まで気絶してたわりには声が妙に冷静なんだが。"
    },
    {
        "name": "恭介",
        "message": "「明乃！　やっと気がついたか！」"
    },
    {
        "message": "いや待てよ、もしここで明乃に『お尻さわってる！！』とか叫ばれたら、俺の立場はもしかして・・・友則並に暴落か？"
    },
    {
        "name": "明乃",
        "message": "「恭ちゃん、夕食の時のこと覚えてる？　ちはやちゃんの誕生日をかねて甲板でバーベキューしたよね」"
    },
    {
        "name": "恭介",
        "message": "「なに・・・？　バーベキュー？」"
    },
    {
        "name": "明乃",
        "message": "「細長い剣みたいなのにお肉とか野菜とか突き刺して焼くの。タレの種類が少なかったから、ソースとケチャップを混ぜて数を増やしたり」"
    },
    {
        "message": "明乃は棚に頭を突っ込んだまま、淡々と関係ない話を続ける。俺は明乃のスカートを引っ張ったまま珠美の方に顔を寄せた。"
    },
    {
        "name": "恭介",
        "message": "「・・・やっぱり電池切れか？」"
    },
    {
        "name": "珠美",
        "message": "「それはないない」"
    },
    {
        "name": "明乃",
        "message": "「恭ちゃん、なかなか甲板に出てこなくて、先に火を通しておいた分が焦げちゃったりして結構大変だった」"
    },
    {
        "name": "明乃",
        "message": "「洗いものはもう２Ｆの調理室に降ろしちゃったんだけど、焦げついた網とか後で捨てるものは置いたままにしてたんだよね」"
    },
    {
        "name": "明乃",
        "message": "「これとか」"
    },
    {
        "message": "鍋の山から身を起こした明乃は、その中から長剣を引き抜いた。"
    },
    {
        "message": "岸田の手にあるものと同じ品だが、色が違っていた。焦げついた刀身は、表面を黒くいぶされたようになっている。"
    },
    {
        "message": "規則正しい呼吸が徐々に静まっていく。下段に構えた長剣の切っ先は床から薄く浮いている。"
    },
    {
        "message": "ラウンジには音もなく、声もなく、胸の鼓動もかすんでいき、入れ替わって全身に心気が満ちていく。"
    },
    {
        "message": "真空の一点に達した瞬間、俺は薄く瞼を開いた。"
    },
    {
        "message": "下段の構えから逆袈裟に切り上げる。すぐさま鈍く光る黒刃を引きつけ、八双の構えから水平に薙ぎ払い、身をひるがえし上段から切り下げる。"
    },
    {
        "message": "俺を囲むように三方に置かれた植木鉢がそれぞれ切り落とされ、両断され、真っ二つになって飛び散る。"
    },
    {
        "name": "恭介",
        "message": "「ふぅ・・・」"
    },
    {
        "message": "俺は詰めていた息を吐きだし、緊張を解いた。"
    },
    {
        "message": "調理器具の一種とはいえ、鉄でできた剣は予想以上に重い。軽く振り回しただけで腕に疲労が溜まる。"
    },
    {
        "name": "ちはや",
        "message": "「お兄ちゃん、すごい」"
    },
    {
        "name": "可憐",
        "message": "「本物だったらね」"
    },
    {
        "message": "そう言いながら可憐は二つになった植木鉢を指で突っついた。船上のことなので植木鉢はイミテーション、つもり樹脂製だ。鉢も土もそうだ。"
    },
    {
        "name": "珠美",
        "message": "「ほいほーい、寄って寄って」"
    },
    {
        "message": "珠美はコルクボードの束をテーブルの上に降ろした。ボードはまな板ほどの広さがあり、船内各階の俯瞰図が手間の掛かった細工で描き込まれている。"
    },
    {
        "message": "珠美はコルクボードをシャッフルして船底の案内図を一番上にした。"
    },
    {
        "name": "珠美",
        "message": "「電気の供給を復活させるには、制御盤のブレーカーを戻して発電用ディーゼルを起動しなくちゃならないんだけど・・・こことここ」"
    },
    {
        "message": "珠美は船底の二ヶ所を指さす。電気系統の制御盤は機関室内の中二階、発電用ディーゼルは倉庫の船尾側だ。距離は近い。"
    },
    {
        "message": "コルクボードを見下ろして珠美は表情を曇らせる。"
    },
    {
        "name": "可憐",
        "message": "「何にせよ船底までは降りなくちゃならないってことね」"
    },
    {
        "name": "珠美",
        "message": "「問題は、そのものが壊されてた場合なんだけど」"
    },
    {
        "name": "恭介",
        "message": "「いや、それはないだろう。このまま船が転覆すれば奴も死ぬ。復帰する手段は残してあるはずだ」"
    },
    {
        "name": "珠美",
        "message": "「問題はそれだけじゃなくて・・・」"
    },
    {
        "message": "珠美は片手でわしわしと頭を掻きむしる。"
    },
    {
        "name": "珠美",
        "message": "「いくら電気を復帰させてもその場を離れちゃ意味ないんだよね。またブレーカー落とされてエンジン切られておしまいだわさ」"
    },
    {
        "message": "珠美の言うとおり、奴が船底を自由に動ける以上は根本的な解決にはならない。"
    },
    {
        "message": "ならばどうすればいいのか。答えはひとつしかない。結論はわかりきっているが、誰もそのことに触れようとはしなかった。"
    },
    {
        "message": "遅かれ早かれ避けられないことではあるが、自分たちの運命を白か黒かというほど明確に決めることに、誰もが少なからぬ躊躇を憶えていた。"
    },
    {
        "message": "突きつけられた決断。差し迫る最終的な決着。俺たちの手で、奴を・・・。"
    },
    {
        "name": "ちはや",
        "message": "「仕留めるしかないよね」"
    },
    {
        "message": "重たい沈黙の後、珠美の言葉を継いだのは意外にもちはやだった。"
    },
    {
        "message": "無意識の動作なのか、ちはやは短く言い終えると、テーブルに置かれたクロスボウにそっと指で触れた。"
    },
    {
        "message": "明乃の前ではこの話を避けたかったのだが、すでに切り出されては仕方がない。だが、すぐには言葉が出てこない。俺はただコルクボードを見つめ続ける。"
    },
    {
        "message": "この期に及んでも、まだ踏ん切りがつかない。"
    },
    {
        "message": "誰一人として欠けることなく帰還する。それは最低条件であり、そこから一歩たりとも譲歩するつもりはない。"
    },
    {
        "message": "だが、今回も奴に先手を取られている以上、俺一人の力ではどうにも太刀打ちできそうにない。"
    },
    {
        "message": "矛盾としか言いようがないが、全員が助かるためには俺以外にも誰かが危険を手づかみに行かなくてはならない。"
    },
    {
        "message": "ちはやはすでに、俺と一緒に死地へ赴く覚悟を決めている様子だった。"
    },
    {
        "message": "俺はちはやの決意を止めることができない。止められない自分が不甲斐なくてたまらない。"
    },
    {
        "message": "俺にもっと力があれば。せめてすぐ側にいる大切な人たちを守るだけの力が。"
    },
    {
        "name": "珠美",
        "message": "「へい！」"
    },
    {
        "message": "突然、珠美が怒った顔をして俺の眼前で手のひらを打ち鳴らした。"
    },
    {
        "message": "物思いに沈んでいた俺が驚いて身を引くと、それを追いかけるように珠美はなおも手を打つ。"
    },
    {
        "name": "珠美",
        "message": "「へいへい！」"
    },
    {
        "message": "まるで寝ぼけている者をベッドから叩き出すように、珠美は執拗に俺の眼前でパシパシと注意を喚起する。"
    },
    {
        "name": "珠美",
        "message": "「きょーすけ、みっともない真似するんじゃないよぉ！」"
    },
    {
        "name": "恭介",
        "message": "「みっともない？」"
    },
    {
        "name": "珠美",
        "message": "「剣とクロスボウは同時に扱えないじゃろ？　それじゃあ少なくとも射手はいるじゃないか。考えても仕方がなかろ？」"
    },
    {
        "name": "珠美",
        "message": "「きょーすけの決断にみんなの命がかかってるんだ。一人で解決しようとして失敗したらこれほどみっともないこともなかろ？」"
    },
    {
        "message": "俺の内心を見透かしたように、珠美は俺の迷いをひとつひとつ両断していく。"
    },
    {
        "name": "珠美",
        "message": "「何でもかんでも自分一人で背負い込もうとするのはきょーすけの悪い癖だよ」"
    },
    {
        "message": "しかし、珠美に諭されるというのは、こう、さっきまでの深刻さが嘘のように蒸発してしまう。不意に笑みが込み上げてくる。"
    },
    {
        "name": "恭介",
        "message": "「・・・それもそうだな」"
    },
    {
        "name": "珠美",
        "message": "「そのとーり。安心して背中をまかせてもらおうかの」"
    },
    {
        "name": "恭介",
        "message": "「でもお前はダメだ」"
    },
    {
        "name": "珠美",
        "message": "「なぬ？」"
    },
    {
        "name": "恭介",
        "message": "「お前、停電の時に図書室を派手に転がって足首をひねっただろ？　いくら隠しても歩き方でわかるさ。おとなしく援護に回ってろ」"
    },
    {
        "message": "膨れる珠美からちはやへ視線を移す。ちはやはひとつ頷き、クロスボウを引きつけた。"
    },
    {
        "message": "その動きを押しとどめる手が別にあった。"
    },
    {
        "name": "可憐",
        "message": "「私が行くわ」"
    },
    {
        "message": "ちはやはちらりと可憐を見るが、反論は口にしない。だがクロスボウから手をどけることもなかった。"
    },
    {
        "name": "可憐",
        "message": "「私、和弓も射撃も経験があるから、ちはやちゃんより命中率が高いと思うの」"
    },
    {
        "name": "恭介",
        "message": "「どうしたんだ、危ないことはしないんじゃなかったのか？」"
    },
    {
        "name": "可憐",
        "message": "「これが失敗したらどうせ打つ手もなくなるんだし、だったら悔いのないようにしたいじゃない？　それに・・・」"
    },
    {
        "message": "可憐は多少気まずそうに目を逸らす。"
    },
    {
        "name": "可憐",
        "message": "「この非常事態に何もしなかったとなったら、綾之部家の跡取り娘として立場ないでしょ」"
    },
    {
        "name": "恭介",
        "message": "「無事に陸まで戻れたらの話だけどな」"
    },
    {
        "name": "可憐",
        "message": "「そうよ、私は生還するつもりなんだから！」"
    },
    {
        "message": "無意味に自信たっぷりに胸を反らす。この調子の良さも、可憐なりに生還への決意が込められているのだろう。"
    },
    {
        "message": "ちはやは、明乃を救出する時にクロスボウの射撃は経験済みだ。人に対して躊躇せず引き金をひけることも証明されている。"
    },
    {
        "message": "可憐については、本人の申告が正しいならちはやよりも腕が立つだろう。だが、実際の場でどうかはわからない。"
    },
    {
        "message": "無意識に急所を外すということも考えられるし、最悪、引き金すらひけないということもありうる。"
    },
    {
        "message": "さんざん恐怖を体験した明乃を同行するわけにはいかない。珠美は足を挫いているから機敏さに欠けてしまう。友則には、まだ飛び道具を預けるほど信用がおけない。"
    },
    {
        "message": "クロスボウは一つきり。何にせよ、船底に連れて行くのはちはやと可憐のどちらかということになる。"
    }
]