[
    {
        "message": "機関室に岸田の姿はなかった。中二階にも下から見透かした限りでは人影は見あたらない。"
    },
    {
        "message": "壁際の変圧ボックスの傍らに立った可憐は足元を見下ろす。ほど近くで発電用ディーゼルが回転数を数えられるくらいの低サイクルで回っている。"
    },
    {
        "name": "可憐",
        "message": "「・・・いない」"
    },
    {
        "message": "そこは岸田が襲撃してきた場所だった。友則の姿は見あたらなかったが、この場所に血糊などの痕跡もなかった。"
    },
    {
        "name": "恭介",
        "message": "「ここで心配してても仕方がない」"
    },
    {
        "message": "友則のことは、どうなったにせよ、すでに結果が出ているはずのことだ。今さら心配したところで過去が変わるわけではない。"
    },
    {
        "message": "俺は可憐を促し、自分が先に立って船尾の階段へ向かう。"
    },
    {
        "message": "船底から機関室の中二階、２Ｆ船尾の船員用ロビーへと階段を上がってくる。ここまで、船内は穏やかそのもので争った形跡などは見あたらない。"
    },
    {
        "message": "だが、俺たちはロビーから通路を見透かして、その場に凍りついた。"
    },
    {
        "name": "可憐",
        "message": "「隔壁が・・・」"
    },
    {
        "message": "開かれていた。"
    },
    {
        "message": "２Ｆを船首と船尾に分かつ水密隔壁の、その向こうには、飴色の木材の破片が散乱していた。バリケードに使っていたアンティーク家具の成れの果てだ。"
    },
    {
        "message": "もはや、船尾のロビーから船首まで通路を遮るものはない。狂気が日常へと溢れ出していた。"
    },
    {
        "message": "俺たちは何をするべきなのか。"
    },
    {
        "message": "これが陸であれば、危険からは逃げるのが賢明な選択だろう。だが、ここは船の上だ。危険を避けるといっても周りは太平洋のど真ん中、逃げ場はない。"
    },
    {
        "message": "俺たちはどうすればいいのか。その答えはひとつしかない。"
    },
    {
        "message": "奴を・・・殺す。"
    },
    {
        "message": "奴はまだ自分たちが氷づけになっていると思っている。殺るなら今しかない。"
    },
    {
        "message": "俺は、今まさに、頭上で行われているであろう出来事を、強引に冷徹に頭の中から追い出す。"
    },
    {
        "message": "ここから先、凝縮された時間の中では、奴を仕留めることだけを考えなくてはならない。"
    },
    {
        "message": "目を閉じれば瞼に映るいくつかの笑顔を、黒い殺意で塗りつぶしていく。"
    },
    {
        "message": "今は・・・忘れろ！　平穏な日々のことなど何もかも！"
    },
    {
        "name": "可憐",
        "message": "「あ・・・っ」"
    },
    {
        "message": "俺は開け放たれた隔壁へ足を向ける。"
    },
    {
        "name": "恭介",
        "message": "「行くぞ。奴はここにはいない」"
    },
    {
        "message": "可憐は慌ててクロスボウを取り直し、小走りに追いかけてくる。"
    },
    {
        "message": "廊下を渡り、船首ロビーから吹き抜けを仰ぎ見る。ここからだと階上は平穏そのものに見える。"
    },
    {
        "message": "だが、主役が到着した限りは、狂宴はすでに始まっているだろう。"
    },
    {
        "message": "つい先ほどまで、同じ決意を持って船底を目指していたことは皮肉としか言いようがない。"
    },
    {
        "message": "客室の並ぶ３Ｆをスルーして４Ｆへ辿りつく。図書室に人影はなく、荒らされた形跡もない。"
    },
    {
        "message": "奴はどこにいるのか。見えない敵を相手にすることに、そろそろ焦りが出てくる。"
    },
    {
        "message": "姿を消して接近しつつあるつもりが、俺たちの方が追尾されているのではないだろうか。ふと不安に駆られてこの場から逃げ出したくなる。"
    },
    {
        "message": "ラウンジへ足を踏み入れる。今のところ何も見つからない。"
    },
    {
        "message": "まるで、岸田がすべてを他の船へ持ち去ったかのように。"
    },
    {
        "message": "とにかくモニタールームへ急ぐべきだ。俺と可憐は４Ｆ中央の階段を上がった。"
    },
    {
        "message": "いきなりモニタールームに入ろうとする可憐を止める。"
    },
    {
        "name": "恭介",
        "message": "「先に貴賓室とブリッジだ」"
    },
    {
        "message": "用心のため他の部屋も見て回る。"
    },
    {
        "message": "まずは貴賓室。誰もいない。可憐はあからさまに落胆の様子を見せる。"
    },
    {
        "message": "そんな可憐に、俺はあらかじめ現実を告げざるを得なかった。"
    },
    {
        "name": "恭介",
        "message": "「もし誰かいても、今は助けられない」"
    },
    {
        "message": "今でこそ奴よりも俺たちの方が有利かもしれない。"
    },
    {
        "message": "だが、船内に何か変化を起こせば俺たちの存在がばれてしまう。そうなれば狩られるのは俺たちの方だ。"
    },
    {
        "name": "可憐",
        "message": "「私はそこまで割り切れない」"
    },
    {
        "message": "考え込むように黙っていた可憐は、やがて奥歯で渋い草をかみ締めるような表情で口を開いた。"
    },
    {
        "name": "可憐",
        "message": "「だから、何も考えないで恭介の言うことに従う」"
    },
    {
        "message": "貴賓室を後にした俺たちはブリッジへと向かった。"
    },
    {
        "message": "ここは何も変わらない。事件が始まった時から今まで、どう状況が変化しようとも、死屍が累々と横たわるブリッジには当初のままの陰惨さが保たれている。"
    },
    {
        "message": "一時、空調が切れたとはいえ、死体が腐るにはまだ早い。俺は一応確認のため、可憐を出入り口に待たせてブリッジ内へ足を踏み入れる。"
    },
    {
        "message": "テレックスが紙を吐きだしていたので手に取ってみる。何のことはない、電源がいったん落ちたので、機械にリセットが掛かって初期状態が印字されていただけだ。"
    },
    {
        "name": "可憐",
        "message": "「恭介・・・それ、レーダー？」"
    },
    {
        "message": "俺はテレックスから切り取った紙を捨て、可憐の指さす方に目を向けた。"
    },
    {
        "name": "恭介",
        "message": "「ああ、確か航法レーダー・・・！？」"
    },
    {
        "message": "俺は思わず目を見開いた。バシリスク号を中心とした円形のレンジの端に光点が点滅している。"
    },
    {
        "message": "俺は息をのみレーダーのスケールに目を走らせる。こちらも一度電源が落ちたのが原因なのか、レーダー波の及ぶ範囲は初期状態である最大に切り替わっていた。"
    },
    {
        "message": "この設定でこれだけはっきりと反応が出るということは、あちらも何らかの電磁波を発生させているのか、もしくはよほどのデカブツなのか。"
    },
    {
        "name": "恭介",
        "message": "「客船か？　でもこの辺りは一般の航路上じゃないって志乃さんが言ってたんだが」"
    },
    {
        "message": "レーダーの反応を注視しているうち、サイト内に別の反応が現れる。位置は最初のものにほど近く、サイト上の輝きも同じくらい強い。"
    },
    {
        "name": "可憐",
        "message": "「二隻目！？」"
    },
    {
        "name": "恭介",
        "message": "「違う。どんな船にせよこんな外洋のまっただ中で並走するものか」"
    },
    {
        "name": "可憐",
        "message": "「じゃあ何なの？」"
    },
    {
        "message": "可憐の疑問に、俺も首を振るしかない。"
    },
    {
        "message": "レンジぎりぎりのことだし、こちらのレーダーに映っているといっても、あちらからこちらが見えているとは限らない。"
    },
    {
        "message": "航法技術の素人である俺たちには、これ以上ここにいても出来ることはない。来るかわからない助けを待つより、今はやるべきことがある。"
    },
    {
        "message": "数時間前の俺たちなら、おそらく、助けが来ることを信じたいあまりにこの場から動けなくなっていただろう。"
    },
    {
        "message": "甘い望みを振り切るのは身を切られるほどにつらかったが、それでも俺たちはブリッジを後にした。"
    },
    {
        "message": "モニタールームへ。"
    },
    {
        "name": "可憐",
        "message": "「・・・！？」"
    },
    {
        "message": "入るなり、可憐が悲鳴をあげそうになる。"
    }
]