[
    {
        "message": "使えそうなもの使えそうなものと頭の中で繰り返しながら、ふと思い出して暗がりに目を凝らす。"
    },
    {
        "message": "中央の通路から突き当たりを少し入ったところ、記憶通り無愛想な金属のロッカーが並んでいる。"
    },
    {
        "message": "都合よく武器になる物が見つかるとは思えないが、俺は扉のひとつを開いてみた。"
    },
    {
        "message": "ロッカーは個人用かと思えばそうではなく、どれを開いてもオレンジ色の防火服が吊られていた。"
    },
    {
        "message": "なぜ、こんな場所に防火服が備わっているのだろうか。"
    },
    {
        "message": "火災が起きた時、防火服は火元より手前に置かれていないと意味がない。"
    },
    {
        "message": "燃料室からの出火を想定しているなら、その燃料室の一番奥に防火服があっても仕方がない。炎の中を突っ切って防火服を取りに行くのか？　そんなバカな。"
    },
    {
        "message": "消火のためなら隣の循環室か倉庫、もしくは機関室の階段近くに備えておくべきでいなだろうか。"
    },
    {
        "message": "俺はロッカーから蛍光オレンジの防火服を引き出した。"
    },
    {
        "message": "『これ』が『ここ』にある理由は何なのか。"
    },
    {
        "message": "疑問が解けないとしたら、問題の前提が間違っている可能性がある。"
    },
    {
        "message": "俺は壁に沿って視線を上げていく。"
    },
    {
        "message": "頭上の暗がりの中には、予想したとおり、金属の棒を何本も横に渡した構造物があった。"
    },
    {
        "message": "何のことはない。防火服は確かに、燃料室の手前に置かれていたんだ。"
    },
    {
        "message": "燃料室の出入り口から扉を開閉する音が聞こえてくる。"
    },
    {
        "message": "思わず振り向いた視線の先、燃料タンクの表面に印字された文字。"
    },
    {
        "message": "『発電用』"
    },
    {
        "message": "発電用ディーゼルエンジンは推進用よりも精緻な作りのため、燃料もより精製度の高いものを必要とする。"
    },
    {
        "message": "平たく言えば推進エンジンに使うものより燃えやすいということだ。"
    },
    {
        "message": "迷っている時間はなかった。いや、これが唯一の選択肢だ。俺はすぐさまタンクのバルブに飛びついた。"
    },
    {
        "message": "カチリとかすかな音が聞こえてくる。マスターキーを持っている岸田が燃料室の鍵を掛けたらしい。"
    },
    {
        "message": "内側にも鍵穴があるので、これで俺には扉を開くことができなくなったわけだ。"
    },
    {
        "message": "岸田は出入り口を塞ぐように、仁王立ちで通路の先に目を向ける。奴からは暗がりの中にいる俺の姿は、はっきりとは見えないはずだ。"
    },
    {
        "name": "岸田",
        "message": "「少年、お前はよくやったよ。ガキの分際を越えて予想以上に楽しませてくれた」"
    },
    {
        "message": "含み笑いが燃料室内に低く響く。それはあざけるというよりも、最後の楽しみに手をつけるのが楽しくてたまらないといった感じだった。"
    },
    {
        "name": "岸田",
        "message": "「正直、これで終わらせるのはもったいない。お前がいなくなったらこの船も随分と退屈になるだろう」"
    },
    {
        "name": "岸田",
        "message": "「・・・少年」"
    },
    {
        "message": "岸田の声色が変わった。語って聞かせるような物静かな口調で続ける。"
    },
    {
        "name": "岸田",
        "message": "「どんなに追いつめられても最後の最後まであきらめず、泥水の中を這いつくばってでも生きようとするのが人間だと思わないか？」"
    },
    {
        "name": "岸田",
        "message": "「人類は今までそうやって生きてきた。生きるために知恵を振り絞り、時にはいかさまを編み出して人類という種を存続させてきた」"
    },
    {
        "name": "岸田",
        "message": "「全ての生物は生きるためにあらゆる手を尽くす。それは権利とか道徳とか、人間が後になって作り出したものとは違う」"
    },
    {
        "name": "岸田",
        "message": "「生きることに執着のない者など、人である資格はない」"
    },
    {
        "name": "岸田",
        "message": "「少年、よく考えろ。これが最後だ」"
    },
    {
        "name": "岸田",
        "message": "「もう手品の種は品切れか？」"
    },
    {
        "message": "岸田は口をつぐみ、薄暗い廊下の先を見つめる。しばらく待ってから、返事がないとわかると、岸田は口の端を片方吊り上げた。"
    },
    {
        "name": "岸田",
        "message": "「なら死ね」"
    },
    {
        "message": "一歩を踏み出した岸田がそのまま足を止める。床に撒き散らされる重油が奴の足元を濡らすよりも早く、燃料特有の刺激臭が岸田の顔を歪める。"
    },
    {
        "name": "岸田",
        "message": "「それでどうするんだ？　火をつければお前も一緒に丸焼けだぞ」"
    },
    {
        "message": "俺はバルブから離れて素早く防火服を身に着ける。"
    },
    {
        "name": "岸田",
        "message": "「そんなものが何の役に立つ。防火服一枚で火の海を渡れるとでも思ってるのか？　それにこの部屋の鍵は俺が持っているんだぞ」"
    },
    {
        "message": "せせら笑う岸田を尻目にして、俺は壁に取りつけられた目立たないレバーを引き落とした。"
    },
    {
        "message": "壁の高い位置で三段に畳まれていたハシゴが降りてくる。俺は岸田に振り返り、手にしたオイルライターを擦った。"
    },
    {
        "message": "紅い炎の向こうに、舌打ちをして出口へ走る後ろ姿が見えた。岸田は扉に取りつき、ポケットをまさぐる。"
    },
    {
        "name": "岸田",
        "message": "「ＦＵＵＵＵＵＵＵＣＫ！！！」"
    },
    {
        "message": "岸田は暗がりの中に慌てて床に這いつくばり、指から滑り落ちたマスターキーを探す。"
    },
    {
        "name": "恭介",
        "message": "「這いつくばってるのは貴様だろうが！！」"
    },
    {
        "message": "炎は一瞬で通路を覆い尽くした。"
    },
    {
        "message": "扉に取りつく岸田の姿が、燃えさかる炎の向こうにかき消される。"
    },
    {
        "message": "獣のような叫び声が上がったが、それもすぐに聞こえなくなる。"
    },
    {
        "message": "・・・終わった。"
    },
    {
        "message": "今度こそ、何もかも。"
    },
    {
        "message": "ふっ・・・と意識が遠のきそうになり、俺は慌てて床を踏みしめる。今、気を失ったら、俺まで炎にのまれてしまう。"
    },
    {
        "message": "すぐそばまで忍び寄ってくる炎から後ずさり、俺は天井へと伸びているハシゴに手を掛けた。"
    },
    {
        "name": "恭介",
        "message": "「・・・もういい」"
    },
    {
        "name": "恭介",
        "message": "「お前は一人で行け」"
    },
    {
        "name": "恭介",
        "message": "「もう、誰も道連れにはならない」"
    },
    {
        "message": "子供を諭すように、俺は岸田の額に手を当てた。"
    },
    {
        "message": "もう眠れ。"
    },
    {
        "message": "お前が求めたものを夢見ながら。"
    },
    {
        "message": "その存在の全てを誰からも忘れられるがいい。"
    },
    {
        "message": "俺は火の海に岸田の頭蓋を沈めた。"
    },
    {
        "message": "かつて人だった形が炎の中でゆっくりと崩れていく。"
    },
    {
        "message": "やがてわずかに炎を揺らめかせ、岸田という存在はこの世から消え失せた。"
    },
    {
        "message": "陸から遙かに離れた公海上。"
    },
    {
        "message": "陸地のくびきから解放された、誰の助けも借りられない残酷な世界。"
    },
    {
        "message": "一夜かぎりの悪夢は終わりを告げた。"
    },
    {
        "name": "恭介",
        "message": "「うわっち！？」"
    },
    {
        "message": "炎が急激に膨張する。髪が自然発火するような熱風にあおられながら、俺は慌ててハシゴに飛びついた。"
    },
    {
        "message": "赤く白く踊る炎に照らされて、今まで薄暗かった天井付近の様子がよく見て取れる。"
    },
    {
        "message": "頭上の壁には、人が走り去る姿が描かれた蛍光灯のボックスが垂れ下がっていた。"
    },
    {
        "message": "そこには小さく緑抜きで『非常口』と書かれていた。"
    },
    {
        "message": "非常時用のハシゴは、船底の燃料室から船首甲板へ通ずる。途中、何層かある気密ハッチをひとつずつ開け閉めしながら、俺はハシゴを登っていった。"
    },
    {
        "name": "恭介",
        "message": "「うわわっっ！？」"
    },
    {
        "message": "火災の圧力に耐えきれず、下層のハッチが吹き飛んだようだ。爆風はかろうじて真下のハッチが受け止めたが、それもギシギシと嫌な音を立てている。"
    },
    {
        "message": "俺は手足をフル回転させてハシゴを上がる。ハッチに突き当たるたび、すぐさまそれを開いてはかけ登り、ハンドルを回してロックする。"
    },
    {
        "message": "ハシゴへ足を戻した瞬間、ハッチが打ち鳴らされたシンバルのように振動した。至近距離の重低音が内臓を震わせる。"
    },
    {
        "message": "ハッチの破られる間隔が短くなっている。"
    },
    {
        "message": "縦坑には息をするのも苦しいほど熱気がこもっていたが、必死にハシゴを登りながらも背筋に冷たいものが伝い落ちた。"
    },
    {
        "name": "恭介",
        "message": "「あっ！？」"
    },
    {
        "message": "ハシゴを掴んだ手が汗に滑る。慌てて掴み直す。"
    },
    {
        "message": "い、今のロスでまさか・・・"
    },
    {
        "message": "不吉な予感を脳裏によぎらせながらも、俺は死にものぐるいでハッチを開き、その上に身を引き上げる。"
    },
    {
        "message": "縮み上がるようにして両足を節目から抜き、ハッチを閉じる。ハンドルを回す。"
    },
    {
        "name": "恭介",
        "message": "「うわあああっっ！？」"
    },
    {
        "message": "俺は飛び上がるようにハッチから手を離した。ロックするまでハンドルは回っていなかったが、俺はすぐさまハシゴをよじ登った。"
    },
    {
        "message": "どこまで行けば甲板に出られるんだ。"
    },
    {
        "message": "死の瞬間が足元まで追いかけてくる。今にも俺の足首を掴もうとしている。"
    },
    {
        "message": "俺は半狂乱になってハシゴを上がった。閉じられた次のハッチを見上げて。"
    },
    {
        "name": "恭介",
        "message": "「外はまだかっ！！」"
    },
    {
        "name": "恭介",
        "message": "「・・・雨だ」"
    },
    {
        "message": "ハッチを開いた途端、顔に降りかかる水滴と風圧に俺は目を細めた。"
    },
    {
        "message": "頭上には鉛色の空が広がり、波頭が砕ける音は耳を圧するほどだった。"
    },
    {
        "name": "恭介",
        "message": "（呆けている場合じゃない！！）"
    },
    {
        "message": "俺は残り数段を駆け上がり、甲板に手をついて縦坑から下半身を引き抜く。"
    },
    {
        "message": "ハッチを閉じもせずに甲板に倒れ込んだ瞬間、間欠泉のような勢いで縦坑から火柱が上がった。"
    },
    {
        "message": "爆風に押され、なおも甲板上を転がる。ぶつかる物もなく、ジャグジーの側まで来てようやく勢いは止まった。"
    },
    {
        "message": "雨滴に打たれながら、俺は手足を投げ出して火柱を見上げる。"
    },
    {
        "message": "夜目に鮮やかなオレンジ色の炎は船の通信アンテナよりも高く、その頂点からわき上がる黒煙は鉛色の空をさらに暗く染めていた。"
    },
    {
        "name": "恭介",
        "message": "「っ、はあ・・・」"
    },
    {
        "message": "自分が呼吸を忘れていることに気づく。俺は油と潮の香が混じった空気を胸いっぱいに吸い込んだ。"
    },
    {
        "message": "船が炎上する心配はないだろう。じきに感知器が反応して船底に消火用の二酸化炭素が大量に放出される。"
    },
    {
        "message": "不安を感じるまでもなく、見る間に火勢は落ち着いていった。"
    },
    {
        "message": "鎮火しつつもまだ噴水のように上がる火柱を眺めながら、俺は濡れた甲板に防火服のまま大の字に寝そべった。"
    },
    {
        "message": "しばらく立ち上がる気力も出てきそうにない。"
    },
    {
        "message": "俺は瞼を閉じる。このまま数日、意識を失っていたい。"
    }
]