[
    {
        "message": "認証を要求されることもなく、電源を入れただけでシステムが立ち上がる。壁に並んだモニターが次々と目を覚ます。"
    },
    {
        "message": "矩形に切り取られた画像だけだと、意外に、各モニターが船内のどこを映しているのかわかりづらい。俺は人影を求めてひとつひとつに目を凝らす。"
    },
    {
        "message": "まずはベッドに横たわる志乃さんが見つかる。ということは、ここは船室か。確かに家具の配置など見覚えがある。"
    },
    {
        "message": "志乃さんの傍らに明乃もいた。志乃さんの世話をしているのだろう。"
    },
    {
        "message": "志乃さんは自失したままなので、面倒を見るというほどのこともないのだが、あんな事があった後では、娘としては傍らを離れる気にはなれないのもわかる。"
    },
    {
        "message": "別のモニターが恵の姿を捉えていた。おそらくこちらも船室。何を考えているのか、恵はベッドで眠っている。"
    },
    {
        "message": "可憐と珠美、それに友則の姿が見あたらない。"
    },
    {
        "name": "恭介",
        "message": "（どこをぶらぶらしてやがるんだ）"
    },
    {
        "message": "犯人である俺が捕まったことで安心しきっているのか。あまりの無防備さに段々と腹が立ってくる。そもそも俺の無実を少しも考えないのか。"
    },
    {
        "message": "ちはやもまた、俺の言いつけ通り隠れているのか、モニターに映る範囲にはいないようだ。"
    },
    {
        "message": "黒い影が動いた。岸田はモニターカメラなど気にする素振りもなく、悠然と廊下を渡っていく。"
    },
    {
        "message": "岸田の行く先には見慣れたドアが並んでいた。"
    },
    {
        "name": "恭介",
        "message": "（これは３階じゃないか！！）"
    },
    {
        "message": "船室の並ぶエリアだ。岸田はひとつドアの前で立ち止まる。"
    },
    {
        "message": "ノックをしようとして、その拳をドアに当てることなく降ろす。爬虫類の笑みが岸田の頬に浮かぶ。"
    },
    {
        "message": "岸田はドアノブに手をかけた。音もなく扉が開く。"
    },
    {
        "message": "同時に、別のモニターでもドアが開いた。"
    },
    {
        "message": "そこは恵の船室だった。"
    },
    {
        "message": "恵はまるで気づかない。悪夢がすぐ側まで近づいているのに、静かな寝息を立てている。"
    },
    {
        "message": "廊下のモニターから岸田の姿が消え、一方で船室のモニターに岸田の背中が映しだされる。"
    },
    {
        "message": "岸田はカメラを振り返り、ニヤリと口端を吊り上げた。助けに向かおうとした俺の両足がその場に釘づけになる。"
    },
    {
        "message": "駄目だ。今行けばむざむざ殺されるだけだ。奴はそれを待っている。俺には食い入るようにモニターを見つめているしかなかった。"
    },
    {
        "message": "岸田はカメラのレンズが射抜くラインから身を退けた。そこには恵が食材のように横たわっている。ショーの幕が開く。"
    },
    {
        "message": "岸田は無造作に恵のスカートをまくり上げる。"
    },
    {
        "name": "恵",
        "message": "「んっ・・・」"
    },
    {
        "message": "へそまで剥き出しにされたのに、恵はわずかに首を巡らせただけだった。"
    },
    {
        "name": "恭介",
        "message": "「なんで気づかない！？」"
    },
    {
        "message": "理不尽な怒りも恵には届かない。向こうの音声は聞こえても、こちらから伝えることはできなかった。"
    },
    {
        "message": "恵のパンツが引き下ろされる。ぷっくりと膨らんだ割れ目が、本人も知らないうちに露わになる。"
    },
    {
        "message": "思わずそこへ目が釘づけになる。と、前触れもなく恵の姿に大きな背中が覆いかぶさる。"
    },
    {
        "message": "岸田は恵の両足を頭の方へと折り返した。恵の腰が浮き、割れ目がお尻へとつながるラインが惜しげもなくさらされる。"
    },
    {
        "message": "いつ出したのか、日本人離れした体格にふさわしい巨大な欲望を、恵の股間に押し当てる。"
    },
    {
        "message": "何の準備もできていない、恵の敏感な部分に、岸田の重みがのしかかっていく。"
    },
    {
        "name": "恵",
        "message": "「っ！！」"
    },
    {
        "message": "恵の爪先がピンと跳ね上がる。平穏そのものだった恵の顔が苦痛に歪む。"
    },
    {
        "message": "下半身を裂かれるような痛みに、恵は夢うつつのまま身を起こそうとする。だが、その動きは他愛もなく岸田に押さえられる。"
    },
    {
        "name": "恵",
        "message": "「うっ・・・ううっ・・・」"
    },
    {
        "message": "ようやく、恵の瞼が開く。"
    },
    {
        "name": "恵",
        "message": "「くぅ・・・えっ？　あ！　つぅ、いたっ！！」"
    },
    {
        "message": "まだ自分の置かれている状況がわからないらしい。恵は何とか現状を理解しようとするが、敏感な貫かれる痛みで意識の大半を覆われてしまう。"
    },
    {
        "message": "岸田は恵との体格差などお構いなしに、恵の股間へ欲望を傾けていく。恵の慎ましやかな割れ目が、構造的な限界を超えて押し広げられる。"
    },
    {
        "name": "恵",
        "message": "「ぎっ！！いた、いたいっ！！　やめてぇーーーっ！！」"
    },
    {
        "message": "泣き叫ぶ恵は両手を振り回す。それを岸田は軽く払いのけ、物でも扱うように、無理矢理に腰を落としていく。"
    },
    {
        "message": "どう見ても規格外である岸田のモノが、一気に根元まで恵の割れ目にねじ込まれる。"
    },
    {
        "name": "恵",
        "message": "「がっ・・・か、はぁ・・・」"
    },
    {
        "message": "恵の手足が強ばる。目を剥き、半ば開いた唇は小刻みに開閉される。もはや恵に言葉はなかった。"
    },
    {
        "message": "痛みで目覚めた恵は、さらなる激痛で意識を失いかける。"
    },
    {
        "message": "地獄はこれで終わりではなかった。"
    },
    {
        "message": "存在自体が女への暴挙である怒張を、岸田は情け容赦なく動かし始める。"
    },
    {
        "name": "恵",
        "message": "「ぐっ、がっ・・・」"
    },
    {
        "message": "口角から泡を飛ばして恵は身を仰け反らせた。意識は半ば飛んでいるのだろう、涙のにじむ瞳は虚空をさまよう。"
    },
    {
        "message": "自律神経だけが暴行を拒もうとして、手足を無駄にばたつかせる。"
    },
    {
        "name": "恵",
        "message": "「ぎ・・・ぎぎぃ・・・」"
    },
    {
        "message": "だが、それもすぐに収まる。力なく横たえられた手足は、今度は窒息死する間際のように痙攣を始める。"
    },
    {
        "message": "それでも岸田は行為をやめない。"
    },
    {
        "message": "前へ後ろへ。その動きにつられて、怒張に絡みついた膣壁の一部が引きずり出される。"
    },
    {
        "message": "まるで、年端の行かない子供が一心に玩具を壊しているかのように。"
    },
    {
        "message": "岸田は恵のまだ幼い割れ目を、膣内を、やすりで削るように酷使する。"
    },
    {
        "message": "もはや恵は物のようにただ揺らされているだけだ。"
    },
    {
        "message": "幾筋もの涙を頬に伝わせながら、曇った瞳をただ天井に向けている。男にも負けない才気の輝きは、岸田の暴行の前に踏みにじられ、もはや跡形もない。"
    }
]