[
    {
        "message": "俺は軽く舌打ちしてきびすを返す。グリルからラウンジへ、床を舐めるように見回しながら図書室へ移る。"
    },
    {
        "message": "ない、ない、ない！　まさか甲板か！？"
    },
    {
        "message": "船内のように絨毯が敷き詰められていたらまだしも、金属の甲板上ではストリングは目立たない。"
    },
    {
        "name": "恭介",
        "message": "「ちっ・・・！」"
    },
    {
        "message": "ちはやは今も高温の蒸気にさらされている。過ぎていく一秒一秒がちはやの命を削っていく。迷いと後悔が脳裏をよぎる。"
    },
    {
        "message": "絶え間なく消費されていく時間との戦い。考える手がかりすら見つからず、俺は無理やり決断を下す。"
    },
    {
        "message": "俺は甲板に向かった。"
    },
    {
        "message": "波が砕けて舞い上がる水しぶきが、まるで小雨のように顔へ降りかかる。"
    },
    {
        "message": "床は金属で、しかも海水に濡れ微妙な光沢を帯びている。ストリングが目立たないこと甚だしい。"
    },
    {
        "message": "視界の助けといえば船内から漏れてくる明かりくらいだが、それもわずかだ。"
    },
    {
        "name": "恭介",
        "message": "（確か暗がりで物を見つけるには・・・）"
    },
    {
        "message": "遠い昔に読んだ忍者本のうんちくを記憶の底から掘り返す。夜道で足元を確かめるには、視線を地面に近づけるといい。"
    },
    {
        "message": "俺は膝を突き甲板上を水平に見渡す。"
    },
    {
        "message": "・・・待てよ。"
    },
    {
        "message": "クロスボウを構えた明乃はまっすぐ俺の側に来て、直後俺に引っぱられてロビーに引き返した。明乃は甲板上では直線的にしか動いていない。"
    },
    {
        "message": "俺は明乃の辿った経路を思いだし、視線をそちらへ向ける。"
    },
    {
        "name": "恭介",
        "message": "「あっ・・・！」"
    },
    {
        "message": "思わず声が出る。"
    },
    {
        "message": "わずかな明かりを照り返すその光沢は、俺たちにとって希望の灯火でもあった。"
    },
    {
        "message": "立ち上がりストリングに駆け寄ろうとした瞬間、舷側に押し寄せた波が甲板よりも高く水しぶきを跳ね上げる。"
    },
    {
        "message": "希有な偶然に感謝したのも束の間、甲板を洗う波がストリングを海の方へ押し流していく。"
    },
    {
        "name": "恭介",
        "message": "「つっ！！」"
    },
    {
        "message": "甲板を滑っていくストリングを慌てて追いかけ、間一髪、頭からスライディングしながら掴みとる。"
    },
    {
        "message": "だが危機は終わらない。"
    },
    {
        "name": "恭介",
        "message": "「あわわわわああああっ！！？？」"
    },
    {
        "message": "滑る滑る滑る！！　水気の張った甲板上はスケートリンクのように俺の体を運ぶ。"
    },
    {
        "message": "船縁が急速に近づいてくる。その向こうには小山ほどもある波がぶつかり合う、優しさなど欠片も存在しない剥き出しの自然が待ちかまえている。"
    },
    {
        "message": "落ちたら確実に死ぬ！！"
    },
    {
        "name": "恭介",
        "message": "「つあああああっっ！！！」"
    },
    {
        "message": "俺は強引に身を捻って手すりにしがみついた。両足が宙を蹴る。舷側から飛び出した下半身が洋上で踊る。"
    },
    {
        "message": "あとは必死だった。自分の体を船上に引き戻す、たかがそれだけの運動が、滑りやすい甲板の上だと容赦なく体力を搾り取っていく。"
    },
    {
        "name": "恭介",
        "message": "「はぁ、はぁ、はぁ・・・っ、くはぁ」"
    },
    {
        "message": "息が上がる。濡れきった甲板に俺は尻をつけて荒い呼吸を繰り返した。"
    },
    {
        "message": "あれほど激しく転がったにも関わらず、ストリングは手の中にあった。"
    },
    {
        "message": "生きて帰ったら神様にでも仏様にでも好きなだけキスの嵐を降らせてやる。そう誓って俺は甲板から船内へ駆け戻った。"
    },
    {
        "message": "吹き抜けに面した大階段を飛ぶように降りていき、２Ｆの廊下を船尾に向け縦断する。"
    },
    {
        "message": "途中、すれ違う部屋部屋を一瞥するだけで行く先を警戒している暇はない。"
    },
    {
        "message": "斬りつけられた瞬間、痛みも感じずに一矢を返す。それだけを念じながら廊下を駆ける。"
    }
]