[
    {
        "message": "思い思いの場所に陣取る一同を見渡し、最後に友則は明乃に顔を向けた。"
    },
    {
        "name": "友則",
        "message": "「これでいいよな」"
    },
    {
        "name": "明乃",
        "message": "「え・・・？　どうしてあたしに聞くの？」"
    },
    {
        "name": "友則",
        "message": "「船員がみんないなくなって志乃さんはあんな状態だし、一番の責任者は明乃というのが自然だ」"
    },
    {
        "name": "明乃",
        "message": "「そんな、あたし無理だよぉ・・・」"
    },
    {
        "message": "友則の言うことは一理あるが、明乃に承認をさせることで自分の立場を補強するという意図があまりにも見え透いていて鼻につく。"
    },
    {
        "name": "友則",
        "message": "「難しいことじゃない。それとも今の話に反対か？」"
    },
    {
        "name": "明乃",
        "message": "「そうじゃないけど・・・」"
    },
    {
        "message": "明乃が呟くと同時に、友則は身を起こして皆を急かすように二度手を叩く。"
    },
    {
        "name": "友則",
        "message": "「よし、決まりだ。それぞれ自分の仕事につけ。くれぐれも気をつけてな」"
    },
    {
        "message": "もう夜半過ぎだろうか。陽差しの傾きがない夜は時間の経過がわかりにくい。"
    },
    {
        "message": "耳に入ってくるのは少し前から強さを増した風浪の音ばかりで、人の話し声は聞こえてこない。"
    },
    {
        "message": "俺は誰もいないロビーをひとしきり調べ終えてから、長椅子にふんぞり返る。"
    },
    {
        "message": "さぼっているわけではなく、自分の責務を果たした上でのことだ。それも芳しい結果は得られなかったわけだが。"
    },
    {
        "name": "恭介",
        "message": "（この辺りだと思ったんだが・・・）"
    },
    {
        "message": "今は別の理由で行動している。つい先ほどまですっかり忘れていたのだが、クロスボウがいつの間にか見当たらなくなっていた。"
    },
    {
        "message": "確か、俺たちが拳銃のことに気を取られている間に、ちはやがどこかへ持って行ったはず。理由はわからないが。"
    },
    {
        "message": "元の場所に戻したのかと思って来てみたが、今のところクロスボウは見つからない。"
    },
    {
        "message": "・・・閉鎖したハッチの様子でも確認しておくか。"
    },
    {
        "message": "このまま泥のように熟睡したいところだが、そうも言っていられない。俺は無理に勢いをつけて長椅子から跳ね起きた。"
    },
    {
        "name": "恭介",
        "message": "（我ながら勤勉だね）"
    },
    {
        "message": "学校での軽く１００倍は。"
    },
    {
        "message": "船底へ向かう船尾階段の隔壁は、閉じられた時のまま気密を保っていた。"
    },
    {
        "message": "さしもの奴も鋼鉄の前には手も足も出ないか。船底に向けて耳を澄ませてみるが、暴れているような音も聞こえてこない。"
    },
    {
        "message": "板子一枚、下は地獄と言うが・・・意味は違うが状況としては似たようなものだ。"
    },
    {
        "message": "地獄と床一枚を隔てただけの日常というのは、果たして平和と呼べるような代物なのだろうか。"
    },
    {
        "message": "調理室の奥にあるハッチも固く閉ざされている。昇降口が下からは開かない構造になっているというのは、何とも残酷な・・・今は考えないようにしよう。"
    },
    {
        "message": "確かに奴は封じ込められている。だがそれで安心しきるのはまだ早い。"
    },
    {
        "message": "とにかく丸腰では心許ない。俺は調理室の中を見回した。ここなら刃物に不自由はしない。"
    },
    {
        "message": "主観的時間で２０分ほど経った頃、調理台にはありったけの包丁、ナイフの類が散乱していた。"
    },
    {
        "message": "一部は床にまで転がっている。あぐらをかいて開きに頭から突っ込んでいた俺は、その中のひとつを摘み上げた。"
    },
    {
        "message": "う〜ん・・・何か違う。"
    },
    {
        "message": "奴はサーベルや棍棒みたいな鉄やすりで来るのだから、まともに打ち合うことはできない。"
    },
    {
        "message": "奴の懐に入り内臓に突き立てるためには、細身で持ち歩ける程度に長い刃物がいいのだが、ちょうどいいサイズというのがなかなか見つからない。"
    },
    {
        "message": "刺身包丁では長すぎる。かといってペティナイフでは貧弱だ。"
    },
    {
        "message": "・・・まあ、調理器具なんだからそんな目的で作られてるわけないしな。"
    },
    {
        "message": "指先から吊り下げた中華包丁を眺めながら何となく考える。"
    },
    {
        "message": "はたして、俺たちの中に刃物を扱える者がどれだけいるだろう。脅しのためではなく、使用する道具として。"
    },
    {
        "message": "襲われて反射的に刺す、という形は奴を相手にする場合はありえない。"
    },
    {
        "message": "反撃のチャンスなど与えてくれるものか。その前にこちらが真っ二つになるか、頭蓋骨を割られて脳髄を撒き散らしている。"
    },
    {
        "message": "奴に背後から近寄り、音もなく刃物を根元まで突き立てられる・・・そこまで出来る者は何人いるだろう。正直、俺も自信はない。"
    },
    {
        "message": "恵ならやれるだろうか。あの妖艶な笑みを浮かべたままで。"
    },
    {
        "message": "背後に人の気配を感じたのは、そんなことを考えている時だった。"
    },
    {
        "message": "誰かはわからない。"
    },
    {
        "message": "俺の背後に忍び寄るなんてことをするのは、友則か、可憐・・・もしくはちはやか・・・"
    },
    {
        "message": "動作には出さず身構える。"
    },
    {
        "name": "女のコ",
        "message": "「投げるんだったら重心は先にある方がいいわよ」"
    },
    {
        "message": "聞き覚えのある声に俺は緊張を解いた。肩越しに振り返って答える。"
    },
    {
        "name": "恭介",
        "message": "「俺に媚びを売っても仕方ないぞ」"
    },
    {
        "message": "恵は忍び寄ったことを悪びれもせず、んーっとアゴに指を当てて考える・・・振りをする。"
    },
    {
        "name": "恵",
        "message": "「早間はちょっと違うのよね。リーダーはごく自然に周りが見えてないと」"
    },
    {
        "name": "恭介",
        "message": "「女は怖いな」"
    },
    {
        "message": "俺は肩をすくめながら恵に向き直った。"
    },
    {
        "name": "恭介",
        "message": "「手のひら返しやがって」"
    },
    {
        "name": "恵",
        "message": "「だって、あの場で恭介の味方なんかしたら私まで吊し上げを食らうでしょ」"
    },
    {
        "message": "当然のように言い放つ。苦情・クレームの類はいっさい受けつけない。むしろ気づかなかったこちらが悪いように思わされてしまう。"
    },
    {
        "message": "恵の勝手な言い草にも不思議と腹は立たなかった。確かに一理あるし、悪びれる素振りもまるでないからだ。"
    },
    {
        "message": "恵は床にちらりと目を向ける。"
    },
    {
        "name": "恵",
        "message": "「どうしてそこまでするの？」"
    },
    {
        "message": "戦闘態勢を解いていないことについては、言い訳はしない。この状況では刃物を吟味しているのは明らかだし。"
    },
    {
        "message": "それに、恵も盲目的な平和主義を支持しているとは思えない。"
    },
    {
        "message": "恵は質問を繰り返す。"
    },
    {
        "name": "恵",
        "message": "「助けたはずの相手からあれだけ酷いこと言われて、どうしてまだ戦おうとするの？」"
    },
    {
        "message": "お前がいるからだ"
    },
    {
        "message": "友達だから"
    }
]