[
    {
        "message": "恵は肩をすくめ、わざわざ俺のすぐ後ろの調理台に腰掛ける。ここに居座るつもりらしい。"
    },
    {
        "message": "だが、それきり話しかけてくることはない。恵は俺の作業をただ横から眺めているだけだ。その眼差しはまるで弟子の苦労を微笑ましく見守る師匠のようでもあった。"
    },
    {
        "message": "こちらから話すこともない。恵のことは忘れて俺は作業を続ける。"
    },
    {
        "message": "しばらく金物をあさる音だけが続く。それと、恵がひそかに呼吸する音。一定のリズムで続く恵の存在証明。"
    },
    {
        "name": "恵",
        "message": "「グリルで可憐と早間に反対したのはなぜ？」"
    },
    {
        "message": "唐突に恵が口を開く。角度は変えているが基本的には先ほどの質問と同じだ。無意識のうちに、恵の息に聞き耳を立てていたから、問いを聞き返す必要はなかった。"
    },
    {
        "message": "俺は振り返らずに答える。"
    },
    {
        "name": "恭介",
        "message": "「どうしてかって？　大したことじゃない。このままじゃいけないって気づいただけだ」"
    },
    {
        "name": "恭介",
        "message": "「奴には次の船に乗り移るための手段があるはずだ。それを知るためには、再び奴と対決する必要がある」"
    },
    {
        "name": "恵",
        "message": "「どうしてそのことをグリルで言わなかったの？」"
    },
    {
        "name": "恭介",
        "message": "「いま気がついた。あの時には直感だけで説明できなかったから」"
    },
    {
        "name": "恵",
        "message": "「直感ってどういう？」"
    },
    {
        "name": "恭介",
        "message": "「俺は・・・自分で掴んだ幸運以外は信用しない」"
    },
    {
        "message": "ここは洋上のコロシアムだ。解き放たれた獣を殺さなければ、生きて出ることはできない。"
    },
    {
        "message": "そこまでは口にしなかったが、恵は俺の言葉に理解を示すような素振りを見せる。"
    },
    {
        "message": "流しの下から引き出しへと場所を変えて程なく、箱に詰められた刃物セットを見つける。外国製らしく、箱の印刷にはアルファベットが踊る。"
    },
    {
        "message": "中身を目にして、ブランド物という言葉が最初に思い浮かぶ。端から端までステンレスの一体成形で継ぎ目はどこにも見当たらない。"
    },
    {
        "message": "俺はセットの中からペティナイフを手に取った。人差し指の位置が大きく彫りこまれ、手が滑らないよう工夫がされている。"
    },
    {
        "message": "握りは手元に近づくほど細くなっている。これなら腰にでも差していれば目立たない。"
    },
    {
        "message": "先ほど見つけたペティナイフとは似て非なるものだ。隠し持てるという点では。"
    },
    {
        "name": "恭介",
        "message": "「これだな」"
    },
    {
        "message": "長さもちょうどよく、何より扱いやすい。俺は総身銀色のペティナイフをベルトに挟んだ。"
    },
    {
        "name": "恵",
        "message": "「ひとつだけ？」"
    },
    {
        "message": "目的の物は手に入った。調理室を後にしかけると、恵が慌てて調理台から飛び降りる。"
    },
    {
        "name": "恭介",
        "message": "「数が問題じゃない。武器というのは存在を悟られないことにも意味がある」"
    },
    {
        "message": "船内に使える通信機はなく、閉ざされた船室の扉も現状のまま。どこへ身を隠したか、船底を映すモニターに奴の姿は見られない。"
    },
    {
        "message": "調理室を出てすぐ、俺と恵が知っていることを総合した結果がそういうものだった。"
    },
    {
        "message": "つまり何ひとつ事態は進んでいない。"
    },
    {
        "message": "いや、違うな。止まっているということは、現状維持と同じではない。"
    },
    {
        "message": "奴との比較でいえば後退に等しい。"
    },
    {
        "message": "焦りと苛立ちに身が焼かれる。だがそれをどこへ向ければいいのか、容易には正解が見つからない。アクセルを踏んでいるのにギアが噛んでいないようなものだ。"
    },
    {
        "message": "船首の吹き抜けに来ても話し声など人のいる気配は伝わってこなかった。"
    },
    {
        "message": "船室のある階はひとつ上だ。可憐たちはもう作業を切り上げたのだろうか。"
    },
    {
        "name": "恭介",
        "message": "「とっ・・・」"
    },
    {
        "message": "上ばかり見ていたせいで足元がおろそかになっていたようだ。爪先が階段をよけ損ねて俺はたたらを踏む。"
    },
    {
        "name": "恵",
        "message": "「大丈夫？」"
    },
    {
        "message": "覗き込む恵に、大げさなことはないと手のひらを振ってみせる。"
    },
    {
        "name": "恭介",
        "message": "「つまずきそうになっただけだ」"
    },
    {
        "name": "恵",
        "message": "「そうじゃなくて、顔色」"
    },
    {
        "message": "そう言いながら恵は自分の顔を指さした。その仕草につられて、俺は自分の頬に手を当てる。"
    },
    {
        "message": "手のひらに伝わってくる頬の感触は、血の気が失せたようにひんやりとしていた。"
    },
    {
        "name": "恭介",
        "message": "「見てわかるか？」"
    },
    {
        "name": "恵",
        "message": "「寄ってみたらね」"
    },
    {
        "message": "まずいな。確かにここまで緊張の連続で体力を使い果たした感はある。だが問題は俺の体調そのものではなく、明乃たちに余計な不安を抱かせることだ。"
    },
    {
        "name": "恵",
        "message": "「少し休んだら？」"
    },
    {
        "name": "恭介",
        "message": "「そうも言ってられない」"
    },
    {
        "message": "ロビーのソファーを目で示す恵にかまわず、俺は階段をのぼり始めた。疲労を自覚すると、段を上がる一歩ごとに体力を消耗していくように感じられる。"
    },
    {
        "message": "足音はついてこない。このまま置いていこうかとも思ったが、結局、根負けする形で俺は足を止めた。"
    },
    {
        "name": "恵",
        "message": "「不安？」"
    },
    {
        "message": "俺が振り返ると同時に、恵が先に口を開く。恵の口調には妖しさの微粒子が振りまかれていた。質問の意図はひどく曖昧だ。"
    },
    {
        "message": "俺に誘いを掛けるように恵は話を続ける。"
    },
    {
        "name": "恵",
        "message": "「でしょうね。奴はまだ生きてるんだから」"
    },
    {
        "message": "そしてこれから先も生きるために、奴は様々な手を考えていることだろう。"
    },
    {
        "message": "奴を船底に閉じこめたことで、可憐たちは無理やりに安心しようとしているが・・・この先、何事もなければいいのだが。"
    },
    {
        "name": "恵",
        "message": "「戦いなさい」"
    },
    {
        "message": "言葉は命令だったが、恵の口調には不思議と母親のような匂いがあった。"
    },
    {
        "name": "恵",
        "message": "「いくらイイ子を演じても、ここには誉めてくれる大人はいないわよ」"
    },
    {
        "name": "恭介",
        "message": "「お前はどうするんだよ、ひとを焚きつけるだけか？」"
    },
    {
        "name": "恵",
        "message": "「恭介が必要とするなら何でもするわよ」"
    },
    {
        "name": "恭介",
        "message": "「何でも？」"
    },
    {
        "name": "恵",
        "message": "「そう」"
    },
    {
        "message": "階段をゆっくり上がってくると、恵は俺の唇に指を当てる。"
    },
    {
        "name": "恵",
        "message": "「この口から出る言葉なら何でも」"
    }
]