[
    {
        "message": "両手が上がったところへ、珠美は俺の下腹に体ごとぶつかってくる。"
    },
    {
        "name": "恭介",
        "message": "「か・・は・・・っ！」"
    },
    {
        "message": "息が止まり、思わずよろめく。その隙に、珠美は船底へのハッチに取りつく。"
    },
    {
        "name": "恭介",
        "message": "「くっ、何を・・・おい待て！！」"
    },
    {
        "message": "膝を突きそうになるのを歯ぎしりして耐え、珠美の腕をつかむ。だが意外な力に、珠美をハッチから引き剥がすことはできない。"
    },
    {
        "message": "いかん、こいつ本気だ。それを瞬時に察して、俺は本腰を入れて珠美に掴みかかる。"
    },
    {
        "message": "意地でもハッチのハンドルから離れない珠美の腕を捻りあげる。"
    },
    {
        "message": "指を一本ずつ剥がし、しつこく取りすがろうとする手を背中の方にねじ曲げ、噛みついてくるのを肘で押しのける。"
    },
    {
        "message": "最後には放り投げるようにして、珠美をハッチから引き剥がす。"
    },
    {
        "message": "仰向けに転がった珠美はすぐに跳ね起き、懲りもせず頭から突っ込んでくる。"
    },
    {
        "name": "恭介",
        "message": "「この・・・っ！？」"
    },
    {
        "message": "組み止める寸前、珠美は身をよじって俺の手をかわす。俺はバックブローで珠美の襟首を追いかけるが、珠美の方でもそれを察して俺の後ろへ後ろへと回り込む。"
    },
    {
        "message": "追いかける俺と逃げる珠美で、お互いの尻尾を追いかけるようにその場でくるくると回る。"
    },
    {
        "message": "このままでは埒があかない。俺は両手を広げて強引に飛びかかった。咄嗟に真横へ飛ぶ珠美の背中へ、俺は体ごとのしかかる。"
    },
    {
        "name": "珠美",
        "message": "「っっ！？」"
    },
    {
        "message": "どうにか珠美を捕らえることに成功する。珠美は俺の下でじたばたと暴れまくるが、体格の差を跳ね返すには到らない。"
    },
    {
        "name": "珠美",
        "message": "「離せぇええ〜〜〜！！」"
    },
    {
        "message": "それでも珠美は匍匐前進でハッチの方へと這っていこうとする。俺はのしかかりながら珠美の両手も抱き込む。"
    },
    {
        "name": "珠美",
        "message": "「うぅぅぅあああああ！！！」"
    },
    {
        "message": "動きを完全に封じられ、珠美は唯一自由になる口で錯乱したような叫び声を上げた。"
    },
    {
        "name": "珠美",
        "message": "「あいつ殺す！！！　あいつ殺すぅぅぅ！！！」"
    },
    {
        "message": "捕まえている俺も耳を塞ぐことができず、珠美の怨嗟は俺の鼓膜に至近から叩きつけられる。"
    },
    {
        "message": "一瞬、押さえている力が緩む。その隙に珠美は俺の下からくぐり抜けるが、すぐに俺は珠美の腕をたぐり寄せて正面から抱きすくめる。"
    },
    {
        "name": "珠美",
        "message": "「あぁああああ！！！　ちくしょう！！！　ふざけるなふざけるなぁぁあ！！！」"
    },
    {
        "message": "胸に、肩に、脇腹に、珠美は泣きながら俺の体を乱打するが、至近距離のことなのでダメージも少なく、俺はされるがままになる。"
    },
    {
        "message": "暴れるだけ暴れ、珠美の叫び声はぐちゃぐちゃになり、やがて嗚咽へと変わっていった。体力を消耗するのと比例して狂騒の気配も収まっていく。"
    },
    {
        "message": "なおも歯ぎしりする珠美の背中をさすりながら、俺は顔を上げる。明乃たちが心配そうに様子を見守る中、ひとつだけ気まずそうに逸らされた視線があった。"
    },
    {
        "name": "恭介",
        "message": "「友則、なにしてたんだ」"
    },
    {
        "name": "友則",
        "message": "「何だよ、俺だってドアに頭をぶつけたんだぜ！　中から思い切り開きやがったから！」"
    },
    {
        "message": "立場の悪さから友則は余計に声を荒らげ、俺は悪くないとばかりに顔を背ける。"
    },
    {
        "message": "結局、可憐と志乃さんを除いた全員がこの場に集まってしまったということか。"
    },
    {
        "message": "ぼすっ！"
    },
    {
        "name": "恭介",
        "message": "「う゛っ！」"
    },
    {
        "message": "下腹部に鈍い衝撃を受ける。息が詰まりながらも、俺は駆けだす珠美の襟首をつかんで引き戻す。まったく油断ならない。"
    },
    {
        "message": "面と向かい合わされても言い訳はせず、珠美は厳しい顔つきで俺を睨みつけてくる。"
    },
    {
        "name": "恭介",
        "message": "「しようのない奴だ。姉貴の世話を放っぽりだしてきたのか？」"
    },
    {
        "message": "珠美の眼差しからは不服そうな気配が滲み出ている。姉の悲惨な姿を見ているうち、頭に血が昇ったのだろう。"
    },
    {
        "message": "噛みしめた唇がぷるぷると震えだし、瞬きもしない大きな瞳には滴が盛り上がってくる。"
    },
    {
        "message": "元々、珠美は人見知りする分、家族意識が強い。自分の身内と見なした相手は、とことん守り抜こうとする。"
    },
    {
        "message": "珠美の血が復讐に向けて煮えたぎっている。おとなしくしていろと口で説明したところで納得させられそうにないか。"
    },
    {
        "name": "恭介",
        "message": "「わかった。一緒に来い。でも、仇を討つなら行き先は船底じゃないかもしれないぞ」"
    },
    {
        "name": "珠美",
        "message": "「え・・・？」"
    },
    {
        "message": "俺はしっかりと珠美の手を握ったまま、居並ぶ面子を振り返る。"
    }
]