[
    {
        "name": "恭介",
        "message": "「そら昇れ。奴がいたのはウィンチルームだったろ」"
    },
    {
        "message": "珠美は疑るような目で船底へのハッチを見つめたが、再度促されて渋々３Ｆへ上がっていく。"
    },
    {
        "message": "ちはやもすぐに俺たちの後を追ってくる。友則は何か不平らしきものを言いかけたが、金属の階段を上がる三人分の足音にかき消された。"
    },
    {
        "message": "船尾側はいきなり難物に出くわす。"
    },
    {
        "message": "物が多いといっても手を抜くわけには行かず、周囲を警戒しながら応接セットの陰や大型ディスプレイの裏側を確認していく。"
    },
    {
        "message": "こちらは船尾ロビーでかなり手こずったが、友則たちと再び合流したのは３Ｆ廊下のほぼ中央だった。"
    },
    {
        "message": "そうか、船首側のロビーは吹き抜けなので物が少ないかわりにウィンチルームがあるんだった。"
    },
    {
        "message": "視線だけを斜め下に向ける。珠美はその事実にまだ気づいていない様子だ。"
    },
    {
        "name": "恭介",
        "message": "「じゃあ、また四階で」"
    },
    {
        "message": "お互い、特に知らせることもない。俺たちは機械的に相づちを打ち、同じ面子で廊下を引き返した。"
    },
    {
        "message": "自動洗車機を車内から見たように、展望ガラスには打ちつける風雨で常に水のさざ波が立っていた。"
    },
    {
        "name": "ちはや",
        "message": "「天気、悪くなってきたね」"
    },
    {
        "name": "恭介",
        "message": "「ああ」"
    },
    {
        "message": "志乃さん謹製の揺動抑制システムのおかげか、風浪の激しさに比べて船の揺れは少ない。今後、よほど天候が悪化しない限りは特に心配することもなさそうだ。"
    },
    {
        "message": "今度こそ不公平だったか。"
    },
    {
        "message": "こんな風にのんびりしていられるのも、船尾側にはロビーがなく、グリルしか調べるところがないせいだ。"
    },
    {
        "message": "船首側には、図書室との異名を取る、書籍と数々の珍品が並ぶロビーがあり、その一ヶ所だけでも随分と手間が掛かるだろう。"
    },
    {
        "message": "担当エリアを真ん中で分けず、ラウンジくらいはこちらでやってもいいかな・・・とか考えていると、ちはやがカウンターの奥を指さした。"
    },
    {
        "name": "ちはや",
        "message": "「お兄ちゃん、厨房は見なくていいの？」"
    },
    {
        "message": "・・・忘れていた。"
    },
    {
        "message": "狭くても大型冷蔵庫など引き出しが多い分、手間も掛かる。これで友則たちとのハンデはちゃらになった。"
    },
    {
        "message": "いや、むしろのんびりしていた分・・・"
    },
    {
        "name": "友則",
        "message": "「何だよ、まだ終わってないのか？」"
    },
    {
        "message": "追いつかれてしまった。"
    },
    {
        "name": "恭介",
        "message": "「随分早いじゃないか、ちゃんと調べたのか？」"
    },
    {
        "name": "友則",
        "message": "「当たり前だろうが」"
    },
    {
        "message": "それにしても早すぎる。思わず明乃に疑いの目を向けてしまう。"
    },
    {
        "name": "明乃",
        "message": "「ホントだよ、恵がてきぱき指示してくれたから」"
    },
    {
        "name": "恵",
        "message": "「手伝うわ」"
    },
    {
        "message": "明乃の言葉を裏づけるように、恵はさくさくと厨房の方へ足を運ぶ。"
    },
    {
        "message": "ともかく、友則の功績でないことはわかった。"
    },
    {
        "message": "大いばりした手前、友則も気まずくなったのか、それ以上憎まれ口を叩いてくることもなかった。"
    },
    {
        "message": "俺たちが厨房を調べている間、グリルに居残った明乃とちはやの間では恐るべき事実が発覚していた。"
    },
    {
        "name": "ちはや",
        "message": "「お兄ちゃん、甲板はどうするの？」"
    },
    {
        "message": "厨房から出てくるなりそう指摘される。意外な盲点だった。いや、外が荒れ模様だとか言っている時点で気づくべきだったんだ。"
    },
    {
        "message": "この嵐の中、甲板に出なければならないと聞いても、恵と友則の二人に動揺は見られない。"
    },
    {
        "message": "こいつら、とっくに気づいてたな。"
    },
    {
        "message": "少なくともこの二人については、わざわざグリルを手伝いに来たのにはそういう思惑があったのだろう。"
    },
    {
        "name": "珠美",
        "message": "「・・・あたしが行く」"
    },
    {
        "message": "むっつりとして呟くと、珠美は命綱も持たずに図書室へ向かう。伸ばした手は届かず、俺は数歩またいで珠美を引き止めた。"
    },
    {
        "name": "恭介",
        "message": "「お前じゃ風に飛ばされちまう」"
    },
    {
        "message": "結局こうなるのか。"
    },
    {
        "name": "恭介",
        "message": "「うおおおぉぉぉ〜〜〜っ！？」"
    },
    {
        "message": "強風にあおられ、濡れた甲板を氷上のように滑っていく。"
    },
    {
        "name": "恭介",
        "message": "「ぐふっ！」"
    },
    {
        "message": "命綱がぴんと張り、俺は慌ててローブにしがみついた。無様な姿をさらす俺の横っ面を、雨滴が弾丸のように叩く。"
    },
    {
        "message": "もう濡れるとかいう状態ではない。服を着たまま湯船に浸かったようなものだ。"
    },
    {
        "message": "命綱を手がかりに、何とか足の裏を甲板につける。風に正対して立ち上がるものの、へっぴり腰をこれ以上伸ばすことはできない。"
    },
    {
        "message": "相撲取りと綱引きしている気分で、命綱を引っぱり、壁に少しでも近づこうとする。その瞬間、砕けた波頭が白い泡のまま俺の足元をすくった。"
    },
    {
        "name": "恭介",
        "message": "「うお、うお、うおぉおおお〜〜〜！！」"
    },
    {
        "message": "一秒の半分くらいは踏みとどまるものの、すぐさま転倒。苦労は水の泡となる。"
    },
    {
        "message": "再び水浸し。もう、口に入ってくるのは雨粒なのか海水なのかもわからない。"
    },
    {
        "message": "俺は立ち上がるのをあきらめ、寝転がったまま命綱を引いて水平な甲板をずり上がっていく。"
    },
    {
        "name": "恭介",
        "message": "「いなかった」"
    },
    {
        "message": "船内に戻るなり断言する。先ほど絞ったはずのズボンからはなおも水分が滴り、お漏らしをしているようで果てしなくみっともない。"
    },
    {
        "name": "友則",
        "message": "「ちゃんと見たのか？」"
    },
    {
        "name": "恭介",
        "message": "「隅々まで調べたからこうなったんだ」"
    },
    {
        "message": "風下の甲板はまだましだったのだか、そこだけというわけにも行かない。"
    },
    {
        "name": "恭介",
        "message": "「小便ちびりそうになったぞ、まったく」"
    },
    {
        "message": "ロビーにいる全員が妙に沈黙する。濡れたズボンの股間あたりに幾本もの視線が突き刺さっていた。"
    },
    {
        "name": "明乃",
        "message": "「・・・待って」"
    },
    {
        "message": "５Ｆに上がり、まずは船尾へ足を向けると、明乃が物静かに、しかしはっきりとした語気で俺に制止をかけてきた。"
    },
    {
        "message": "ちょうど貴賓室の前だ。明乃の視線もそこに向けられている。"
    },
    {
        "name": "明乃",
        "message": "「ここはあたしが最初に入るから」"
    },
    {
        "message": "明乃の言いたいことはすぐにわかった。物々しい空気で大人数が押しかけ、志乃さんを怯えさせてしまわないかと心配しているのだろう。"
    },
    {
        "message": "だが一方で、もし室内に奴がいたら明乃で対処できるのか。"
    },
    {
        "message": "足を止めて返事をためらっていると、明乃はつと俺に近づいて手に手を重ねてくる。"
    },
    {
        "message": "そのやさしげな行為とは裏腹に、断固として譲らない思いがひしひしと伝わってきた。"
    },
    {
        "message": "止めても止まらないか。俺はあっさりと危険の勘定をやめた。"
    },
    {
        "message": "普段は周りに流されやすい明乃だが、決して曲げないポイントがいくつかある。家族、というのもその中のひとつだ。"
    },
    {
        "message": "俺が廊下の端に身を寄せると、明乃は前に出てドアノブを握る。恵が目を見開き、ちはやが思わず声を出しかけて口を押さえる。"
    },
    {
        "message": "ドアが開いた。緊張が一点に圧縮される。"
    },
    {
        "message": "まっすぐ母親のところへ向かう明乃とは逆に、俺はドアの裏からタンスの中まで、人が潜んでいそうなところを逐一確認していく。"
    },
    {
        "message": "危険な行為だったが、ちょうど友則はよそ見をしていたので、それ以上の騒ぎにはならなかった。"
    },
    {
        "name": "珠美",
        "message": "「あたし、戻る」"
    },
    {
        "message": "志乃さんの姿から姉のことを思ったか、貴賓室の入り口に突っ立っていた珠美は唐突にそう宣言すると、感情を抑えきれない早足で階段に向かう。"
    },
    {
        "message": "姉が襲われた直後で、精神的に不安定な珠美を一人にするのは避けたい。俺は室内の面子を素早く見回し、明乃に言葉を掛けた。"
    },
    {
        "name": "恭介",
        "message": "「明乃も一緒に行ってやってくれ」"
    },
    {
        "name": "明乃",
        "message": "「でも・・・」"
    },
    {
        "message": "明乃は露骨に困った顔をする。母の側を離れることにためらいを憶えているようだ。"
    },
    {
        "message": "明乃のつらい気持ちはわかるが、他の面子が戦力として当てになる以上、明乃に行ってもらわなくてはならない。"
    },
    {
        "name": "恭介",
        "message": "「頼む」"
    },
    {
        "message": "声色から俺の気持ちが伝わったのか、明乃は名残惜しく母親の肩を撫でてから、その傍らを立ち上がる。"
    },
    {
        "name": "明乃",
        "message": "「・・・わかった。気をつけて」"
    },
    {
        "message": "貴賓室を出て行く間際、明乃は俺たちの身を気づかう言葉を残していく。その優しさがある間は、明乃は大丈夫かもしれない。"
    }
]