[
    {
        "message": "明乃はもう反論が出ないことを確かめてから、小走りで船尾へ向かう。"
    },
    {
        "name": "恵",
        "message": "「一人ずつ減っていくわね」"
    },
    {
        "message": "恵は明乃の後ろ姿を見送りながら呟く。"
    },
    {
        "name": "恵",
        "message": "「４Ｆで会う時には双方ひとりずつかな」"
    },
    {
        "name": "ちはや",
        "message": "「あんな言い方ひどい」"
    },
    {
        "message": "向こうの二人が十分に遠ざかると、ちはやは顔を真っ赤にして主張しだす。"
    },
    {
        "name": "恭介",
        "message": "「思いつきが口から出ただけだろ？　一人ずつ消えるなんて単なるホラーのお約束じゃないか」"
    },
    {
        "name": "ちはや",
        "message": "「違うよ。早間さんのこと。何かとお兄ちゃんに突っかかってきて、それが間違いだと気づいたらすぐに黙り込むんだから」"
    },
    {
        "message": "ちはやはクロスボウを振り立てて憤慨を隠しもしない。ちはやの不満はよそに、見ている方はいつ矢が飛び出さないかそちらの方が気になる。"
    },
    {
        "name": "恭介",
        "message": "「相手にしないことで面子を保ってやるのさ。非を認めさせるばかりが解決じゃない」"
    },
    {
        "message": "ラウンジに入った時点ですでに、グリルの方から人の気配と家捜しするような物音は聞こえていた。"
    },
    {
        "message": "船首を回った俺とちはやの方が探索は遅れ気味だったが、５Ｆへの階段前に辿り着いたのは、船首組も船尾組もほぼ同時だった。"
    },
    {
        "message": "俺たちは図書室、向こうはグリルに来てから簡易調理室で手間取ったようだ。"
    },
    {
        "message": "やはり船という建造物は、水に浮かべることもあって前後のバランスが取られているものらしい。"
    },
    {
        "message": "俺を先頭に５Ｆへと向かう。まさにその寸前、ちはやがどうでもいいことのようにポツリと呟いた。"
    },
    {
        "name": "ちはや",
        "message": "「甲板は・・・？」"
    },
    {
        "message": "皆の動きが止まる。"
    },
    {
        "name": "ちはや",
        "message": "「あ、だって、せっかく見落としのないようにしてるんだから、甲板を調べなかったら意味ないかも・・・って」"
    },
    {
        "message": "確かに、確かに。甲板のことは頭から抜け落ちていた。そこを抜かせば水も漏らさず調べてきたことが無意味になる。"
    },
    {
        "message": "しかし・・・。"
    },
    {
        "message": "俺たちは誰からともなく、雨滴と波飛沫に洗われる展望ガラスに目を向けた。天候はさらに悪化の一途をたどっている。"
    },
    {
        "message": "無意識に気づかないようにしていたのかもしれない。甲板のことは。"
    },
    {
        "name": "ちはや",
        "message": "「あたし、まずいこと言った・・・？」"
    },
    {
        "name": "恭介",
        "message": "「いや、そんなことはない」"
    },
    {
        "message": "そう言いながらも、我ながら声に覇気が欠けている。"
    },
    {
        "message": "しかし、嵐の中を全員でぞろぞろと出ていくのは得策とはいえない。"
    },
    {
        "message": "・・・結局こうなるのか。"
    },
    {
        "message": "単独行動ということで、拳銃は俺が所持している。あくまで甲板を調べる間だけということだが。"
    },
    {
        "message": "さすがに友則も自分にお鉢が回ってくるのを恐れて、今回については文句は言わなかった。"
    },
    {
        "message": "さすがは志乃さん謹製の揺動抑制システム、海面の荒れように比べて船の揺れは少ないが、それでも波は時折甲板よりも高く砕け、いつ足元をすくわれるかわからない。"
    },
    {
        "message": "俺は壁際のパイプに命綱の端を固定して、水しぶきが上下左右から吹きつける甲板へ出て行った。"
    },
    {
        "name": "友則",
        "message": "「随分早かったじゃないか」"
    },
    {
        "name": "恭介",
        "message": "「外で作業していた俺には永遠とも思える時間だったよ」"
    },
    {
        "message": "船内へ入る前に衣服を固く絞ったのだが、後から後から滴が垂れてくる。立っていると足元に水たまりが広がる。"
    },
    {
        "name": "友則",
        "message": "「ちゃんと見てきたのか？」"
    },
    {
        "name": "恭介",
        "message": "「見たさ。奴はいなかった。それよりお前ら、俺が出ている間ずっとここにいたのか？」"
    },
    {
        "message": "重く垂れてくる前髪に視界を遮られ、何度も額の上になでつける。"
    },
    {
        "name": "恵",
        "message": "「甲板から出入りする奴がいないか見張ってたのよ」"
    },
    {
        "message": "横から恵が口を挟んでくる。正論だ。しかし納得できない。"
    },
    {
        "message": "とにかく今は時間が惜しい。全員ここで待っていたのなら、すぐに５Ｆへ向かっても差し支えないだろう。"
    },
    {
        "message": "俺の方は甲板で風雨に揉まれ、びしょ濡れの体もかまわず廊下に寝ころびたい。"
    },
    {
        "message": "だが、そこは俺さえ我慢すれば済むところだ。"
    },
    {
        "message": "せめて先頭を誰かが代わってくれたらいいのだが。"
    },
    {
        "name": "友則",
        "message": "「恭介、ここから先は・・・」"
    },
    {
        "message": "俺の行く手を阻むように、友則が前へ出る。正直、友則が俺の身を案じて危険を買って出るとは思ってもみなかった。"
    },
    {
        "message": "この追いつめられた状況にあって、男としての本能が急に頭をもだけてきたのか。俺としては肩の荷が下りる思いだ。"
    },
    {
        "name": "恭介",
        "message": "「友則・・・」"
    },
    {
        "name": "友則",
        "message": "「さっさと拳銃を戻せよ」"
    },
    {
        "message": "軽く頭痛がした。"
    },
    {
        "message": "５Ｆへ上がってからは、まず船尾に回る。貴賓室で志乃さんの無事を確かめ、室内を調べてから船首へ向かった。"
    }
]