[
    {
        "message": "船底を除いた船内を見回るのはこれで何度目になるのだろうか。そのいずれも奴が出歩いている様子は見られない。"
    },
    {
        "message": "天候は相変わらずの荒れ模様だが、志乃さんのシステムのお陰で揺動は少なく、外との対比で船内はやけに落ち着いた雰囲気に満たされていた。"
    },
    {
        "message": "まるで事件などなかったかのように、平和そのものだ。"
    },
    {
        "message": "誰も襲われてなどいない。船底に奴などいない。"
    },
    {
        "message": "現実には、悪夢を見て部屋を飛び出した俺がいるだけで、志乃さんも可憐もベッドで寝息を立てているんじゃないか・・・"
    },
    {
        "message": "油断すると、そう思いこもうとしている自分がいる。"
    },
    {
        "message": "駄目だ駄目だ。緩んでいく警戒心を叱咤する。現実から逃避している場合じゃない。やることはいくらでもあるんだ。"
    },
    {
        "message": "何か手がかりになることはないか。俺は可憐が襲われた時の状況を思い起こしてみる。"
    },
    {
        "message": "今回の状況・・・どうも奴らしくない。"
    },
    {
        "message": "今まで奴は襲った相手の身も心も踏みにじってきた。しかもその光景を俺たちに見せつけて。"
    },
    {
        "message": "物理的な苦痛だけでなく言葉でも蔑み、いたぶる。獲物から引き出す最大効率。骨までしゃぶり尽くす再利用だ。"
    },
    {
        "message": "ところが今回に限って、奴は俺たちをいたぶるどころか、一度も言葉を発していない。"
    },
    {
        "message": "可憐には悪いが、ひたすらへこへこ動いているだけだったというのは奴にしては芸がなさすぎる。"
    },
    {
        "message": "俺たちを恐怖と混乱に叩き落とすため、立てこもるモニタールームから誘きだすため、船底のハッチを開かせるため・・・"
    },
    {
        "message": "一見、無軌道で欲望のまま振る舞っているようでも、奴の行動にはつねに理由があった。"
    },
    {
        "message": "だが、今回は違う。安全圏にいると安心しきっている俺たちに、恐怖の大鉄槌を振り下ろす絶好のチャンスだというのに、奴がしたことといえば・・・"
    },
    {
        "message": "『可憐をウィンチルームに連れ込み、こっそりと自分の欲望を満たす』"
    },
    {
        "message": "ただそれだけだなんて。"
    },
    {
        "message": "奴らしくない。奴らしくない。本当に奴が船内を自由に動き回れるのだとしたら、今ごろはもっとひどい事態に陥っているのではないのか？"
    },
    {
        "message": "それこそ、俺たちの想像が及ばないような状況に・・・。"
    },
    {
        "name": "ちはや",
        "message": "「あたし達を油断させるためとか？」"
    },
    {
        "name": "恭介",
        "message": "「え・・・？」"
    },
    {
        "message": "突然、俺の思考にちはやが割り込んでくる。"
    },
    {
        "message": "言葉に出ていたのか、それとも表情を読んだか、本人はごく自然に会話をしているような口ぶりだった。"
    },
    {
        "name": "恭介",
        "message": "「うん、まあ・・・」"
    },
    {
        "message": "俺は言葉を濁す。正直、ちはやにはこういう突っ込んだ話を聞かせて心配させたくない。"
    },
    {
        "message": "何にでも真面目に、正面から取り組む性格なものだから、この異常な状況と向かい合うことはちはやには心理的な負担が大きすぎるだろう。"
    },
    {
        "message": "それに、この航海に連れてきたのは俺だ。明乃の誘いには元からちはやも入っていたが、乗り物に弱いちはやは俺が誘わなければついてこなかっただろう。"
    },
    {
        "message": "ちはやの受難は、俺の責任によるところが大きい。船に乗る前も後も。"
    },
    {
        "name": "恭介",
        "message": "「・・・すまない」"
    },
    {
        "message": "今度は声に出ていなかったらしい。唐突に謝られ、ちはやはキョトンとしている。"
    },
    {
        "name": "恭介",
        "message": "「俺が無理に連れてこなければ、今ごろはベッドの中でぐっすりと・・・」"
    },
    {
        "name": "ちはや",
        "message": "「お兄ちゃん」"
    },
    {
        "message": "ちはやはもともと無害な顔つきを精いっぱいしかめて、厳しい表情をしてみせる。"
    },
    {
        "name": "ちはや",
        "message": "「顔はすっとぼけた振りして、何にでも真面目に向き合うのはお兄ちゃんの悪いところなんだから」"
    },
    {
        "message": "俺がちはやに抱いている印象と同じようなことを言われた。俺としてはそういう風に見られたくないから、普段は淡泊に振る舞っているつもりなのだが。"
    },
    {
        "message": "もしかして俺たち、他人から見たら似たもの兄妹なのか？"
    },
    {
        "message": "ちはやは俺を見上げたまま、ふと表情を和らげる。"
    },
    {
        "name": "ちはや",
        "message": "「それに、あたしはお兄ちゃんについてきてよかったと思ってるよ」"
    },
    {
        "name": "ちはや",
        "message": "「遠くから心配したり突然会えなくなるよりは、一緒に危ない目に遭う方がずっといい」"
    },
    {
        "name": "恭介",
        "message": "「ちはや・・・」"
    },
    {
        "message": "喉まで上がってきた『すまん』という言葉をのみ込む。"
    }
]