[
    {
        "message": "友則が途端に落ち着きをなくす。何か助けを求めるように、視線は絶えず動いている。わずかに唇を開閉させるが、具体的な言葉は出てこない。"
    },
    {
        "message": "珠美がゆっくり動き出すと、友則の動揺は手足にも伝染していった。"
    },
    {
        "name": "友則",
        "message": "「くそ・・・ひとの気も知らないで・・・」"
    },
    {
        "message": "目が合った。呟きを聞かれたことに気づいた瞬間、友則の表情がひび割れる。"
    },
    {
        "name": "友則",
        "message": "「あぁぁあああぁああああっっっ〜〜〜っっ！！！」"
    },
    {
        "message": "ヒステリーのような奇声を上げると、友則は突然珠美に飛びかかっていった。"
    },
    {
        "message": "すでにそれを予期していた珠美は、すかさずその場から飛びのいた。俺はすぐさま友則の腰にしがみついて引きずり倒す。"
    },
    {
        "name": "友則",
        "message": "「冗談じゃない冗談じゃない冗談じゃないいいぃぃぃっっ！！！」"
    },
    {
        "message": "喚きながら友則は無茶苦茶に手足を振り回す。まるで子供のケンカみたいだが、錯乱しているため理性によるブレーキが利かず、意外と手強い。"
    },
    {
        "name": "恭介",
        "message": "「くっ・・・！」"
    },
    {
        "name": "友則",
        "message": "「決めつけんなよ俺だって勝手に決めつけんなよ決めつけんなよおおっっ！！！」"
    },
    {
        "message": "気がつくと上下が入れ替わっていた。友則は固めた拳を振り下ろしながら、俺の上にのしかかってこようとする。"
    },
    {
        "message": "まずい。咄嗟に足を縮めて友則の腹を蹴り上げる。"
    },
    {
        "name": "友則",
        "message": "「決めつけんなって言って・・・ごぶっ！？」"
    },
    {
        "message": "不安定な態勢から繰り出したため、蹴るというよりも押す形になった。押し返されるまま立ち上がった友則にはさしてダメージも見られない。"
    },
    {
        "message": "すかさず身構える友則に俺の方は立ち上がるチャンスがなく、仰向けのまま曲げた両足を友則に向ける。"
    },
    {
        "name": "友則",
        "message": "「お前はいつだってそうだ。自分は興味ないって顔でふらふらしてるくせに、気がつけば何もかもお前を中心に動いてるんだ」"
    },
    {
        "name": "友則",
        "message": "「いつも、いつもいつも！！　適当かましてるお前が最後には一番おいしいところを持っていく！！」"
    },
    {
        "name": "友則",
        "message": "「何だよ、いったい何なんだ！！　俺だってたまにはいい目を見たって・・・！！」"
    },
    {
        "message": "女性陣では一番前にいた珠美が友則に突っ込んでいく。唐突にして無言。友則も不意を突かれるが、相手はずっと小柄な珠美だ、友則は反射的に受け止める体勢をとる。"
    },
    {
        "message": "二人がぶつかる寸前、珠美はぐっと身を縮めて両足で床を蹴った。"
    },
    {
        "name": "友則",
        "message": "「ぐぶっ！？」"
    },
    {
        "message": "友則の懐へ、珠美は頭から突っ込む。受け止めるどころか、下から突き上げる角度で、友則の腹部へまともに頭突きが入った。"
    },
    {
        "name": "友則",
        "message": "「お、ぼ、ぐげっ！！」"
    },
    {
        "message": "胃の奥から呻き声を漏らしながら、友則は膝を折る。"
    },
    {
        "message": "だが倒れない。目尻に涙を溜めながらも、珠美の体を脇へ押しのけ、突き飛ばす。"
    },
    {
        "message": "俺は無造作に足を踏み出す。苦しげに喘いでいた友則が反射的に顔を上げた。"
    },
    {
        "message": "その無防備な喉に向け、手刀を正面から叩き込む。"
    },
    {
        "name": "友則",
        "message": "「えげっ！？」"
    },
    {
        "message": "友則は自分の首を押さえ、膝が砕けたように体勢を崩した。そのまま床に倒れ込む。"
    },
    {
        "name": "友則",
        "message": "「ぐっ、げっ！」"
    },
    {
        "message": "手足を縮め、呻き声すらうまく出せずにもがいている。しばらくはまともに身動きできまい。"
    },
    {
        "message": "友則に突き飛ばされ、ダンボールの山に半分埋まっていた珠美がのそのそと這い出てくる。見たところ、怪我はないようだ。"
    },
    {
        "name": "恭介",
        "message": "「だいじょうぶか？」"
    },
    {
        "message": "珠美は無言でダンボールをはねのけて立ち上がる。"
    },
    {
        "name": "恭介",
        "message": "「しかし、よく指紋の採り方なんて知ってたな」"
    },
    {
        "name": "珠美",
        "message": "「映画で見た」"
    },
    {
        "name": "恭介",
        "message": "「・・・なに？」"
    },
    {
        "name": "珠美",
        "message": "「刑事物のアクション映画でやってた」"
    },
    {
        "name": "恭介",
        "message": "「おい、それじゃあ本当にうまく行くか・・・」"
    },
    {
        "message": "そこで俺は口をつぐむ。つまり、珠美のはったりだったのか。"
    },
    {
        "message": "珠美は床に転がっている友則を見下ろしてから、ついと俺に視線を転じる。"
    },
    {
        "name": "珠美",
        "message": "「別に恭介をかばったわけじゃないから」"
    },
    {
        "message": "表情を変えずに呟く。だが、珠美の機転が友則追及の流れを変えたのも確かだ。"
    },
    {
        "message": "しかし、これも珠美の発言だったから、友則も、ある意味俺も引っかかったのだろう。"
    },
    {
        "message": "明乃あたりが同じことを言っても友則はぼろを出さなかったに違いない。普段から妙な知識を貯め込んでいそうな珠美が言いだしたからこそ真実味があったんだ。"
    },
    {
        "name": "ちはや",
        "message": "「あ、おにぃ・・・！？」"
    },
    {
        "message": "反射的にちはやの方へ目を向けた分だけ遅れた。ちはやの視線をたどると、そこには手のひらで床を掃きながら走りだす友則の後ろ姿があった。"
    },
    {
        "message": "もう回復したのか！？　いや、友則もこの場を逃れようと必死だ。"
    },
    {
        "message": "閉じようとするウィンチルームのドアをはねのけ、俺は友則の後を追った。"
    }
]