[
    {
        "name": "恭介",
        "message": "「忘れものをしてないか？」"
    },
    {
        "message": "岸田はニヤリと口の端を吊り上げ、通路の陰から制服姿の恵を引き寄せた。"
    },
    {
        "message": "制服の上から何重にも渡されたロープが恵の自由を奪っていた。見たところ後ろ手にも縛られているらしい。"
    },
    {
        "message": "噛まされているのはボールギャグなのか、恵の口から溢れた唾液はアゴから胸元まで濡らしていた。"
    },
    {
        "message": "恵の腰から下には、歩行を妨げるような要素は見当たらない。縛られているのは上半身だけのようだ。"
    },
    {
        "message": "細いロープが恵の身に食い込み、控えめな胸をことさらに絞り上げている。"
    },
    {
        "name": "恭介",
        "message": "（・・・あれ？）"
    },
    {
        "message": "いくら縛られてるとはいえ恵にしては胸が大きすぎないか？　ボリューム自体が、こう、根本的に違ってるような気が・・・"
    },
    {
        "name": "恭介",
        "message": "「あ、あけの！？」"
    },
    {
        "message": "連れてこられていたのは明乃の方だった。"
    },
    {
        "message": "狼狽する俺を眺めてニヤニヤしながら、岸田はわざとらしく片方の眉を吊り上げて意外そうな顔をしてみせる。"
    },
    {
        "name": "岸田",
        "message": "「なに、明乃だと？　そんなはずはないんだが」"
    },
    {
        "message": "岸田は明乃を後ろから抱き寄せた。顔かたちを確かめるではなく、明乃の絞りだされた胸を無遠慮に掴む。"
    },
    {
        "name": "明乃",
        "message": "「ふぐぅ！」"
    },
    {
        "message": "岸田の太い指が柔らかい胸を抉るようにめり込んでいく。明乃の口に噛まされたボールギャグの穴から唾液が飛んだ。"
    },
    {
        "name": "岸田",
        "message": "「ああ、この胸は確かに明乃だ。最近、どうも物忘れがひどくてな、すまんが取り違えたようだ」"
    },
    {
        "message": "そう言いながら、岸田は明乃の胸を乱暴にこねくり回す。屈辱と痛みに苛まれ、明乃はいやいやと顔を背けた。目尻に大粒の涙が盛り上がる。"
    },
    {
        "name": "岸田",
        "message": "「ご注文は『恵』の方だったが・・・間違えられた本人を前にして今さら取り替えるわけにも行くまい？」"
    },
    {
        "message": "岸田の言葉に、明乃は目を見開いた。おそるおそる、涙の滲んだ瞳を俺に向ける。"
    },
    {
        "message": "俺は、その瞬間、狼狽のあまり演技を忘れていた。明乃の視線に耐えきれず、つい顔を背けてしまう。"
    },
    {
        "message": "明乃の瞳が、さらに大きく見開かれる。潤んだ瞳から涙が止めどなくわき出してくる。"
    },
    {
        "message": "明乃の耳元でひとしきり哄笑を続けた後、岸田は明乃から身を離した。"
    },
    {
        "name": "岸田",
        "message": "「時計は持ってきただろうな？」"
    },
    {
        "message": "人質を返すと言い出したのは、俺たちの間に亀裂を打ち込んではそれを嘲笑うのが目的だったのなら、今さら時計に何の意味があるのか。岸田は唐突に話を戻す。"
    },
    {
        "message": "俺は鎖を指でつまみ、腕を突きだして懐中時計を垂らしてみせる。"
    },
    {
        "name": "岸田",
        "message": "「随分としなびてるじゃないか、ええ？」"
    },
    {
        "message": "顔をしかめた岸田はすぐに薄笑いを浮かべる。"
    },
    {
        "name": "岸田",
        "message": "「そちらがそうなら、こちらも五体満足のまま返すことはないな」"
    },
    {
        "name": "明乃",
        "message": "「うぐっ！？」"
    },
    {
        "message": "後ろで縛られた明乃の腕を、さらにぎりぎりとひねり上げる。"
    },
    {
        "name": "明乃",
        "message": "「うっ、うううっっっ！！　ぶふっ、ぅぷぷぶぶぶっっっ！！」"
    },
    {
        "message": "明乃はボールギャグからボトボトと唾液をこぼしながら泣きじゃくる。"
    },
    {
        "name": "恭介",
        "message": "「待て！　そちらも取り違えたんだからおあいこだろ！」"
    },
    {
        "message": "うわずりそうになった声を必死に抑える。激した感情は奴にとっては餌だ。次の挑発を引き出すことになりかねない。"
    },
    {
        "message": "うまい切り返しが浮かばなかったのか、岸田は自嘲気味の笑みを口元に浮かべて手招きする。"
    },
    {
        "name": "岸田",
        "message": "「よこせ」"
    },
    {
        "name": "恭介",
        "message": "「断る」"
    },
    {
        "name": "岸田",
        "message": "「この場でこいつを犯して欲しいのか？」"
    },
    {
        "name": "明乃",
        "message": "「ぐっ・・・むぅ」"
    },
    {
        "message": "引きちぎるように胸を掴まれ、明乃の顔が苦痛に歪む。"
    },
    {
        "message": "だが、ここで引くわけには行かない。一瞬でも奴の手の中に全てのパイがのせられたら、奴は躊躇せずそれらをさらっていく。"
    },
    {
        "name": "恭介",
        "message": "「明乃を離すのが先だ」"
    },
    {
        "name": "岸田",
        "message": "「『恵』の間違いじゃないのか？」"
    },
    {
        "message": "岸田はひとしきり笑うと、無言でいる俺を鋭い目つきで見据える。"
    },
    {
        "name": "岸田",
        "message": "「いいだろう、こいつが俺たちの中間に達したらお前は時計を放ってよこす。文句はないな？」"
    },
    {
        "message": "呆気なく岸田の方から譲歩してくる。その容易さに不審を憶えたが、奴がどう出てくるか読めていない以上、ここは頷くしかない。"
    },
    {
        "name": "岸田",
        "message": "「いいコだ」"
    },
    {
        "message": "明乃のことなのか俺に対してなのか、そう言うと岸田は明乃から手を離す。どうしたらいいのかわからず、明乃はその場で立ちつくしている。"
    },
    {
        "name": "恭介",
        "message": "「来るんだ」"
    },
    {
        "message": "指示されてようやく明乃はおそるおそる足を前に出した。一歩、二歩、背後の岸田にビクビクしながら歩き出す。"
    },
    {
        "message": "右足を引きずっているのは岸田から受けた責め苦が原因なのか。"
    },
    {
        "message": "明乃は後ろ手に縛られたまま、それでも必死に肩を揺らして、地獄から少しでも遠ざかろうと小走りになる。"
    },
    {
        "message": "よたよたと右足を引きずる明乃が、岸田から遠ざかり、よりこちらに近くなる。俺は懐中時計を振りかぶった。"
    },
    {
        "message": "その瞬間、"
    },
    {
        "message": "かすかに、金属じみた音が聞こえた。"
    },
    {
        "message": "明乃の右足から銀色の光沢が剥がれる。乾いた音を立てて床に転がったのは、岸田が手にしていた長剣だった。"
    },
    {
        "message": "奴の武器は人質である明乃の足に沿って貼りつけられていたのか！"
    },
    {
        "message": "俺は舌打ちしながら懐中時計を投げつけた。それには目もくれず、岸田はすでに駆けだしている。"
    },
    {
        "message": "俺も走りだしながら腰のリボルバーを引き抜く。"
    },
    {
        "name": "恭介",
        "message": "「動くなぁぁぁ！！！」"
    },
    {
        "message": "銃口を向けられて思わず足を止めたのは明乃の方だった。岸田は地を這うようにして明乃の陰に入り込む。"
    },
    {
        "message": "うろたえるばかりの明乃の胸元を掴み、引き寄せる。体を入れ替えて明乃を後方に押し出した瞬間、右手に重い衝撃が走った。"
    },
    {
        "name": "恭介",
        "message": "「つっっっ！！？？」"
    },
    {
        "message": "俺の手からもぎ取られた拳銃は天井で跳ねて俺の後方へ飛ばされる。"
    },
    {
        "message": "すくい上げるような一閃から切り返され、大上段から振り下ろされる斬撃を俺はバックステップでかわした。"
    },
    {
        "message": "岸田は俺に逃げる隙を与えず、長剣を構えてなおも踏み込んでくる。"
    }
]