[
    {
        "name": "恭介",
        "message": "「とにかく手分けして懐中電灯を集めよう。明乃とちはやはグリルとラウンジを、可憐と珠美は３Ｆを・・・ををっ！？」"
    },
    {
        "message": "窓の外で甲板が蠢いていると見たが、そうではない。風浪に煽られて救命ボートのシートが甲板を滑っている。"
    },
    {
        "name": "恭介",
        "message": "「ここにいろ！！」"
    },
    {
        "message": "叫ぶまでもなく、突き上げるような縦揺れに誰もがその場で尻餅をついた。"
    },
    {
        "message": "特に小柄な珠美などはトランポリンのように跳ね上げられ、ソファーの上にシタッと着地する。"
    },
    {
        "name": "珠美",
        "message": "「１０点１０点１０点９点１０点１０点・・・・・・誰だぁ、９点入れたのはぁ！？」"
    },
    {
        "message": "珠美が意味不明なキレ方をしているうちに、俺は床を這うようにして甲板へと向かった。"
    },
    {
        "message": "力を加えなくとも、ロビーと甲板をつなぐハッチが音を立てて閉じられる。海上はすでに荒れに荒れまくり、空気中にも海の水が逆流したかのようだった。"
    },
    {
        "message": "嵐が突然やってくるわけもなく、なぜこんなに急に船が揺れだしたのかはわからない。今はとにかく救命ボートだ。"
    },
    {
        "message": "真横から吹きつける風雨を押しのけながら、俺は舷側に向かった。"
    },
    {
        "message": "プロムナードはもはや風雨に洗われるというレベルではなく、せせらぎのように雨水が甲板を流れている。"
    },
    {
        "message": "俺は足元を確固としながらプロムナードを船尾へ進む。荒れ狂う風雨には風向きなどなく、どちらへ進むにも風に逆らわなければならなかった。"
    },
    {
        "name": "恭介",
        "message": "（あっ・・・ああっ！？）"
    },
    {
        "message": "救命ボートは雨水の流れにのり、ホバークラフトのように甲板上をじわじわと動いている。行く先には舷側の欄干が、その向こうは波の砕ける暗い海が広がっている。"
    },
    {
        "message": "俺は足が滑るのもかまわず救命ボートに駆け寄り、咄嗟にシートの端を踏みつけた。"
    },
    {
        "name": "恭介",
        "message": "「のっ！？」"
    },
    {
        "message": "その途端、天地が入れ替わった。船が転覆したのかと思ったが、ひっくり返ったのは俺一人のようだ。"
    },
    {
        "message": "体が甲板を滑る。氷上で勢いがついたように止まらない。俺は足元に待ち受ける暗闇一色の海へと放り出された。"
    },
    {
        "name": "恭介",
        "message": "「つっ！！」"
    },
    {
        "message": "欄干に手を伸ばす。腕が伸びきる。体の大半が船外に飛び出す。"
    },
    {
        "name": "恭介",
        "message": "「ぐふっ！？　つうっっ！！」"
    },
    {
        "message": "直後、甲板からずり落ちたてきた救命ボートが俺に覆いかぶさってくる。"
    },
    {
        "message": "指が滑った。開かれた手のひらから、濡れた欄干のパイプが遠ざかっていく。"
    },
    {
        "name": "恭介",
        "message": "「あ゛あ゛あ゛あ゛あ゛あ゛っっっっっっ！！！！」"
    },
    {
        "message": "荒れ狂う海面と俺の体は落下していく。俺は咄嗟に救命ボートのシートを掴んだ。"
    },
    {
        "message": "全身に衝撃が走る。落下が急停止する。腕がもげそうになるが、俺は必死になってシートにしがみついた。"
    },
    {
        "name": "恭介",
        "message": "「くっ、あ、あ・・・だ、誰か・・・っ！！」"
    },
    {
        "message": "靴底を波のしぶきが洗う。俺は足を上げ、シートをたぐり寄せるが、いっこうに体は持ち上がらない。"
    },
    {
        "message": "むしろ身動きすることで救命ボートは徐々に海へと落ち込んでいく。"
    },
    {
        "message": "下手に動けない。俺は舷側からずり落ち掛かった救命ボートにしがみつき、暴風雨の中で声を限りに助けを求めた。"
    },
    {
        "name": "恭介",
        "message": "「誰か！！！　誰かぁぁぁ！！！！　助けてくれぇぇぇ！！！！」"
    },
    {
        "message": "風雨が叫び声をさらっていく。船内にいる誰の耳にも、助けを求める声は届かない。"
    },
    {
        "message": "このままでは波にさらわれるのが先か、救命ボートごと投げ出されるのが先か、どちらにせよじきに嵐の海へ落ちてしまう。"
    },
    {
        "name": "恭介",
        "message": "（何か手があるはずだ、何か助かるための・・・）"
    },
    {
        "message": "船体側面にある丸窓を叩く。だがそこは岸田に閉鎖された船室だった。他に手が触れるものといえば船の外壁と救命ボート、それに刺さるような雨粒ばかり。"
    },
    {
        "message": "俺は死ぬのか。何もできずに。誰も知らないうちに。暗い海の底で魚の餌になり、跡形もなく消え去るのか。靴とベルトの金具を残して。"
    },
    {
        "message": "気力が萎えたわけでもないのに、体力が尽きたわけでもないのに、俺にはもう為す術がない。"
    },
    {
        "message": "救命ボートが船縁から海へとせり出す。俺の体も一気に下降した。"
    }
]