[
    {
        "message": "一度口を開くと、友則はたがが外れたように言い訳にもつかないことを話し始める。"
    },
    {
        "name": "友則",
        "message": "「それにしても酷いよな、俺を置いていくなんてよ。あれからどうしてたんだ？　いや、まぁ、生きてたからいいか。はは、綾之部も無事なんだろ？」"
    },
    {
        "message": "沈黙を恐れるように垂れ流される言葉は、まるきり俺の耳に入ってこない。"
    },
    {
        "message": "殺気に似たものを感じたのか、友則はしきりと俺の手元・・・長剣とクロスボウを気にする。"
    },
    {
        "name": "友則",
        "message": "「俺にもさ、どちらか貸してくれよ。その手にしてるやつ。やっぱり使えない拳銃じゃ不安でしようがなくてさ」"
    },
    {
        "message": "俺の顔色を窺いながら友則は手を差し出す。それを無視して、俺は足を踏み出した。友則は慌てて道を開ける。"
    },
    {
        "name": "恭介",
        "message": "「どけ」"
    },
    {
        "name": "友則",
        "message": "「あ、ああ。しっかし、ひどいことしやがるな。あいつもこの辺りをうろついてるのか？」"
    },
    {
        "name": "恭介",
        "message": "「・・・」"
    },
    {
        "message": "部屋を横断し、グリルを出ていく寸前で足を止める俺。背中合わせの二人の間で空白の時が過ぎる。"
    },
    {
        "name": "友則",
        "message": "「恭介・・・」"
    },
    {
        "name": "恭介",
        "message": "「友則」"
    },
    {
        "name": "友則",
        "message": "「仕方がなかったんだ。俺にどうしろって言うんだ？　他に方法なんかあったか？　そうだよ、これは正当防衛みたいなものなんだ」"
    },
    {
        "name": "恭介",
        "message": "「友則、おとなしくしろ」"
    },
    {
        "message": "俺は友則に半分向き直る。友則は後ずさりながら卑屈な笑みを浮かべた。"
    },
    {
        "name": "友則",
        "message": "「へへ・・・それで刺したりしないよな？」"
    },
    {
        "name": "恭介",
        "message": "「やめろ、友則」"
    },
    {
        "message": "一瞬の沈黙。次の瞬間、友則は大きく息を吸い込む。"
    },
    {
        "name": "友則",
        "message": "「ここにいるぞ！！　ここにい・・・」"
    },
    {
        "name": "友則",
        "message": "「ぐふっ！？」"
    },
    {
        "message": "俺は床を蹴り、友則に向けて腕を突き出す。長剣の切っ先は友則の体をたやすく貫いた。"
    },
    {
        "name": "友則",
        "message": "「ぐっ・・・がっ・・・ごぼっ」"
    },
    {
        "name": "恭介",
        "message": "「もう・・・いい加減にしてくれ・・・」"
    },
    {
        "message": "錆びた鉄の臭いが鼻を突く。俺は友則の口を塞ぎ、なお深く刃を差し込む。口を押さえた指の間から、ぐずぐずと血泡が溢れ出す。"
    },
    {
        "name": "友則",
        "message": "「お、おれ・・・ごぶっ、ぅ・・・ちが、こんな・・・」"
    },
    {
        "message": "友則が俺の肩にしがみつく。俺は瞼を固く閉じ、肉の感触から長剣を引き抜いた。支えを失い、友則は俺の足元に崩れ落ちる。"
    },
    {
        "message": "自らの血だまりに倒れ込んだ友則は、数度痙攣したきりピクリとも動かなくなった。"
    },
    {
        "message": "もう、友則の言い訳を聞くこともない。"
    },
    {
        "name": "恭介",
        "message": "「なんでこうなっちまったんだ・・・」"
    },
    {
        "message": "不意に涙がこみ上げてきて天井を見上げる。"
    },
    {
        "message": "まだだ。まだ感傷に浸るわけにはいかない。俺は腕を上げて顔を拭う。"
    },
    {
        "message": "返り血は手首にまで及んでいた。"
    },
    {
        "message": "３Ｆの廊下では、岸田が客室のドアノブをひとつひとつ回しては、鍵穴から接着剤が除かれた部屋はないかと探し回っていた。"
    },
    {
        "message": "そう、貴賓室にいる俺たちのことを、３Ｆの船室のどれかにいると勘違いしているんだ。"
    },
    {
        "message": "まさに、ちはやが友則に襲われている現場を、俺たちが船室だと思いこんだように。"
    },
    {
        "message": "まだ奴は、自分こそが獲物であることに気づいていない。"
    },
    {
        "message": "船体を前後に貫く通路の中程まで奴が達した時、俺は船首側から姿を現した。"
    },
    {
        "message": "奴の動きが止まる。訝しそうに俺を見やる。奴の視線が、俺が手にしたクロスボウで止まった。奴の表情がわずかに動く。"
    },
    {
        "message": "内心の動揺を隠して、奴は俺を見つめたままドアノブを回す。だがドアは開かない。他の客室も同じことだ。"
    },
    {
        "message": "ドアの開かない通路は、逃げ場のない射的場のようなものだ。身を隠す場所もなく、飛んでくる矢を横に避けることもできない。"
    },
    {
        "message": "しかも、客室のドアを封じるというのは、俺たちを追いつめるために奴が行ったことだ。それが今では奴自身を追いつめることになっている。"
    },
    {
        "message": "奴は床に横たえた長剣をゆっくりと拾い上げる。俺もまた同じ形の長剣を手にしていることに気がついて目を細める。"
    },
    {
        "name": "岸田",
        "message": "「いぶした黒色の剣か。お前の方が悪党みたいだな、ええ？」"
    },
    {
        "message": "奴はギラリと白銀の刃を立てる。だが、すぐに構えを解いた。黒塗りの剣では血糊は目立たないが、床に滴った血痕は鮮やかな赤色をしていた。"
    },
    {
        "name": "岸田",
        "message": "「殺したのか？」"
    },
    {
        "message": "無言で見据える俺に、奴は口を半月型に歪めた。声もなく笑う。"
    },
    {
        "name": "岸田",
        "message": "「殺したんだな？　ついに手をかけたか！」"
    },
    {
        "name": "岸田",
        "message": "「おうっ！？」"
    },
    {
        "message": "予告なしに放たれた矢が奴の腹部に吸い込まれる。身を折る岸田を冷然と眺めながら、俺は素早く弦を引いて次の矢を装着する。"
    },
    {
        "name": "恭介",
        "message": "「お前もじきにそうなる」"
    },
    {
        "message": "言い終わるが早いか、狙点を定める。だがそれよりも早く、奴は身を翻して船尾へと駆けだした。"
    },
    {
        "message": "奴が逃げる先には可憐が立ちはだかっていた。だが、可憐が丸腰であることを確認すると、奴は一瞬の戸惑いを蹴り飛ばして逆に勢いを増した。"
    },
    {
        "message": "人質、という言葉が奴の脳裏に浮かんだことだろう。可憐の足元に積み上げられている防水シートについては、ほとんど注意を払わない。"
    },
    {
        "message": "それは４Ｆのロビーに放置されていた救命ボートだった。"
    },
    {
        "message": "奴を十分に引きつけてから、可憐はボートのタグを引く。圧縮された空気が救命ボートを爆発的に膨らませ、狭い通路を完全に塞ぐ。"
    },
    {
        "name": "岸田",
        "message": "「なっ・・・！？」"
    },
    {
        "message": "怯みながらも岸田は勢いのまま救命ボートに体当たりするが、空気の壁の前に呆気なく弾き返される。"
    },
    {
        "name": "岸田",
        "message": "「ぐはっ！？」"
    },
    {
        "message": "矢が岸田の背中に突き立つ。岸田はそれを引き抜こうと手を後ろに回すが指先すら届かない。"
    },
    {
        "name": "岸田",
        "message": "「少年、そりゃないだろ」"
    },
    {
        "message": "廊下は一直線。遮蔽物もない。この船内で唯一、飛び道具を持つ俺たちが絶対的優位に立てる空間！"
    },
    {
        "message": "俺は躊躇せず次の矢をつがえる。"
    },
    {
        "name": "岸田",
        "message": "「おい、ま・・・ぐうっ！！」"
    },
    {
        "message": "何か言いかける前に、無情に矢が飛ぶ。"
    },
    {
        "name": "岸田",
        "message": "「がっ！？　ぐっ、この、くそっ！！　何てことしやがる畜生め！！」"
    },
    {
        "message": "倒れない！？"
    },
    {
        "message": "のしかかってくる不安。"
    },
    {
        "message": "そうか、ストリングが手製だから威力がかなり落ちてるんだ。"
    },
    {
        "message": "地団駄を踏んでキレまくる岸田にかまわず、俺は機械的に弦を張っては次々と矢を飛ばした。"
    },
    {
        "name": "岸田",
        "message": "「づあっ！！！！　ぐぅ・・・この、くそ！！　くそ！！」"
    },
    {
        "name": "岸田",
        "message": "「待て！！　人の言うことを・・・ぐあっ！！！！　づぅ・・・いい加減にしやがれこのチキン野郎が！！！！」"
    },
    {
        "name": "岸田",
        "message": "「一方的にいたぶってさぞ気分がいいだろうな！！　ええ！？　やりたい放題やりやがって！！　どうした、怖くて近づけもしないか！！」"
    },
    {
        "message": "全身で怒りを表し、毒づきながら、岸田は無防備にもづかづかと歩いてくる。一瞬、気圧されるものの、俺はすぐに矢を撃ち出した。"
    },
    {
        "name": "岸田",
        "message": "「ぐっ・・・くっ」"
    },
    {
        "message": "太もも射抜かれて岸田は膝を折る。俺は奴の額に狙点を定めた。その瞬間、奴は何本もの矢を体に突き立てたまま猛然と立ち上がった。"
    },
    {
        "name": "岸田",
        "message": "「ぐあああああっっっっっつつつ！！！！」"
    },
    {
        "message": "獣の咆吼が辺りの空気を震えさせる。耳を塞がないようにするにはかなりの努力を必要とした。"
    },
    {
        "message": "岸田は俺に飛びかかってくるのではなく、身を翻して船尾へと走った。通路を塞ぐ救命ボートに長剣を突き立てる。"
    },
    {
        "message": "メッシュ状の保護布と気密シートが裂け、充満していた空気が噴きだす。だが容積があるので救命ボートはすぐには萎まない。"
    },
    {
        "message": "岸田は救命ボートに抱きつき、エアマットを畳むようにシートをかき集める。その背中へ、俺はクロスボウの矢を撃ち込んだ。"
    },
    {
        "name": "岸田",
        "message": "「ぐっ」"
    },
    {
        "message": "低くうめくと、岸田は救命ボートにしがみついたまま向こうへと倒れ込んだ。通路の先に心配そうな可憐の姿が見えた。"
    },
    {
        "message": "岸田の姿は折り重なったシートの中に完全に埋もれてしまった。俺は最後の矢をつがえて油断なく構える。"
    },
    {
        "name": "可憐",
        "message": "「死んだの・・・？」"
    },
    {
        "name": "恭介",
        "message": "「だといいがな。まだ生きてても殺してやる」"
    },
    {
        "message": "空気が抜けきった救命ボートは微動だにしない。俺は長剣を床に突き立て、片手でも十分に操作できるピストル型のクロスボウを両手で支持し、狙点を確固と定める。"
    },
    {
        "name": "恭介",
        "message": "「少し離れていろ」"
    },
    {
        "message": "覗き込む可憐を遠ざけてから、俺は足を伸ばし、爪先で救命ボートを端から踏んづけていく。"
    },
    {
        "message": "白い閃光が防水布の中から走り、弦に使った鋼線が断ち切られる。"
    },
    {
        "message": "俺はクロスボウを防水布の中の奴に叩きつけながら飛び退き、黒塗りの長剣を床から引き抜いた。"
    },
    {
        "message": "萎んだ救命ボートの中から、奴がゆらりと立ち上がる。全身に矢を突き立てながらも一見してダメージはないように思えた。"
    },
    {
        "message": "奴は俺を一瞥してから、視線を丸腰の可憐へと向ける。可憐は慌てて近くの椅子を両手で引き寄せるが、そんなものは何の役にも立たないだろう。"
    },
    {
        "message": "この位置関係では俺が今すぐに飛びかかっても、奴が可憐を捕まえる方がずっと早い。それを承知した上でのことか、奴は口端を吊り上げて可憐に向き直る。"
    },
    {
        "name": "恭介",
        "message": "「怖いのか？」"
    },
    {
        "message": "可憐へ動き始めていた岸田の足が止まった。"
    },
    {
        "name": "恭介",
        "message": "「俺が怖いだろ？　そうだよな、同じ武器で負けたら言い訳ができないからな！」"
    },
    {
        "message": "奴は俺に目を戻し、値踏みするように俺を眺める。"
    },
    {
        "message": "奴の口が三日月型に裂けた。声もなく笑みがこぼれる。"
    },
    {
        "message": "俺の挑発に乗ったわけではない。それも含めて、奴は面白そうな方を選んだだけのことだ。"
    },
    {
        "message": "すっと身を沈めると、奴は床を蹴った。飛ぶような勢いに乗って、銀色の長剣が横に薙ぎ払われる。"
    },
    {
        "name": "恭介",
        "message": "「くっ！？」"
    },
    {
        "message": "丸太で殴られたような衝撃に両手が痺れる。長剣をもぎ取られかけ、俺は意地で柄を握りしめて耐えた。"
    },
    {
        "message": "息をつく暇もなく大上段からの一撃。俺は咄嗟にこちらも勢いをつけて長剣を振り上げた。"
    },
    {
        "message": "火花を発して白黒二本の長剣が打ち鳴らされる。衝撃に耐えきれずよろけたところへ、岸田はその隙を見逃さず刃を突き出す。"
    },
    {
        "message": "咄嗟に身をかわし、長剣の手元で突きの方向を逸らせる。一気に二人の距離が縮まった。"
    },
    {
        "name": "岸田",
        "message": "「るぁぁああああっっっ！！！」"
    },
    {
        "name": "恭介",
        "message": "「ぐぅぅぅぅああああっ！！！」"
    },
    {
        "message": "鍔ぜり合いから体当たりを受け、俺は呆気なく廊下を転がった。視界の上下が何度も入れ替わる。"
    },
    {
        "message": "俺はすぐさま床から飛び起きる。今まで俺が転がっていた場所へ、瞬きの差で銀光が振り下ろされる。"
    },
    {
        "name": "恭介",
        "message": "（こいつは人間か！！？）"
    },
    {
        "message": "矢を何本も受けたはずなのに、岸田はそんなダメージなどものともせず俺を圧倒してくる。"
    },
    {
        "message": "白刃が俺の体をかすめるたび、冷水を浴びせかけられたように全身を汗が濡らした。"
    },
    {
        "name": "岸田",
        "message": "「らああっ！！　らああっ！！　うらあああっっっ！！」"
    },
    {
        "message": "力任せに二度三度と長剣が振り下ろされる。その衝撃に翻弄されながらも、俺は体ごと長剣を振り回して斬撃を右に左にと打ち払う。"
    },
    {
        "message": "体力が、いや、生物としての根本的なエネルギーが違いすぎる。このまま打ちあっていたら、一合ごとにこちらが不利になるばかりだ。"
    },
    {
        "name": "岸田",
        "message": "「るぁああああああっっっ！！！」"
    },
    {
        "name": "恭介",
        "message": "「つっっ！！！」"
    },
    {
        "message": "左から来た横薙ぎの一撃を、長剣を寝かせて刃の上を滑らせる。渾身の斬撃を流され、岸田はたたらを踏んだ。"
    },
    {
        "name": "岸田",
        "message": "「ぐあっ！！！」"
    },
    {
        "message": "矢で射抜かれた足を思い切り踏みしめてしまい、さすがに岸田も顔を歪める。その隙に俺は身を翻して船尾へ走った。"
    },
    {
        "message": "下へ向かえば逃げ場はない。ロビーに出た俺は取りあえず階上を目指す。"
    },
    {
        "message": "首筋に寒気を感じて俺は前のめりに床へ倒れた。直後、唸りを上げて飛んできたサイドテーブルが俺の頭上を越えて昇り階段に炸裂する。"
    },
    {
        "message": "俺は床を転がりながら立ち上がる。慌てて振り返る目の前に、奴のぎらぎらと光る眼差しがあった。"
    },
    {
        "name": "岸田",
        "message": "「いやーっはーっ！！！」"
    },
    {
        "message": "叫び声と共に落ちかかってきた斬撃を、両手で長剣を握り横薙ぎに払う。重たい衝撃に逆らわず、俺は身を投げ出した。"
    },
    {
        "message": "距離を取り、再度飛んできたサイドテーブルをかわす。他に逃げる場所もなく、俺は降り階段に飛び込む。"
    },
    {
        "message": "２Ｆに降りてすぐさまロビーから廊下へ走るが、階段の途中から飛び降りた岸田が俺の行く手を阻む。"
    },
    {
        "message": "岸田は長剣を肩に担ぐように構える。振り下ろす一瞬、奴に隙が出来るが、俺はそれを見過ごす。"
    },
    {
        "message": "突きを繰り出せば、次の瞬間に頭蓋をかち割られているのは俺の方だ。斜めに振り下ろす斬撃を逆袈裟で迎え撃ち、鉄と鉄が盛大に火花を散らす。"
    },
    {
        "message": "底なしの圧力に押されて、俺は船底への階段を駆け下りた。"
    },
    {
        "name": "岸田",
        "message": "「しぃやあああっっっ！！！」"
    },
    {
        "message": "蛇の威嚇音のような声を上げて、岸田が階段を一気に飛び降りてくる。大上段から体重の乗った一撃を、俺は身を捻り振り向きざまに薙ぎ払う。"
    },
    {
        "name": "恭介",
        "message": "「ぎっっっ！！！」"
    },
    {
        "message": "受け流すこともできず、俺は機関室の中二階に吹っ飛ばされた。何とか手すりを掴んで体勢を保つ。長剣を取り落とさなかったのは奇跡に近かった。"
    },
    {
        "message": "岸田は両足で鉄の床板を踏みしめる。膝を屈伸して衝撃を散らしながらも、射抜かれた足の痛みに岸田の瞳が血走る。"
    },
    {
        "name": "岸田",
        "message": "「はーっはっはーっ！！！」"
    },
    {
        "message": "まるで激痛を喜んでいるように威勢を上げる。岸田は口の端を吊り上げ、俺に向き直った。膝を伸ばし、直立して、ぎらぎらと輝く瞳で俺を見据える。"
    },
    {
        "name": "岸田",
        "message": "「残念だよ」"
    },
    {
        "name": "恭介",
        "message": "「はぁ、はぁ・・・なに？」"
    },
    {
        "name": "岸田",
        "message": "「こんなにワクワクしたのはビハインドプッシュ以来だ。お前がいなくなればこの楽しみもなくなるかと思うと、まったく残念だ」"
    },
    {
        "message": "岸田は上半身を捻り、長剣の切っ先を思い切り後方へと引いた。"
    },
    {
        "message": "この狭い通路では奴の斬撃をかわすどころか受け流すのも困難だ。俺は汗ばんだ手で長剣を握り直す。"
    },
    {
        "name": "岸田",
        "message": "「いや、駆け引き抜きに真面目な話だ。お前はよくやってくれたよ。なかなか俺の意表を突いてくれる」"
    },
    {
        "name": "岸田",
        "message": "「本当に・・・」"
    },
    {
        "name": "岸田",
        "message": "「ここで殺すのは惜しい！！！」"
    },
    {
        "name": "恭介",
        "message": "「があっ！！？？」"
    },
    {
        "message": "横薙ぎの一撃を立てた刃で受け止めた俺は、体ごと真横に吹っ飛ばされた。手すりに脇腹を打ち、上下の感覚が入れ替わる。"
    },
    {
        "message": "一瞬の浮遊感の直後、手すりを越えた俺は機関室の床に背中から叩きつけられた。"
    },
    {
        "name": "恭介",
        "message": "「ぐはっ！！！」"
    },
    {
        "message": "トラックにぶつかったような衝撃。肺の空気が強制的に吐きだされる。"
    },
    {
        "message": "狭まる視界の中に、真上から振ってくる奴の姿が映る。俺はフェードアウトしかける意識を叩き起こして床を転がった。"
    },
    {
        "message": "さらに二転三転して距離を取り、残る力を振り絞って床から身を引き剥がす。"
    },
    {
        "message": "血の気が失せた手には、何も握られていない。黒塗りの長剣は奴の足下に踏みつけられていた。"
    },
    {
        "message": "岸田は腰を折り床の長剣を拾い上げた。右と左に白刃と黒刃が握られる。"
    },
    {
        "name": "岸田",
        "message": "「どちらで殺してほしい？」"
    },
    {
        "message": "返事をするわけもなく、俺はきびすを返した。逃げる先はもはや船首にしか残されていない。"
    },
    {
        "message": "機関室、電気室を抜けて倉庫に飛び込む。一瞬、調理室へ上がるハシゴが目に入ったが、俺は強引に視線を振り切った。"
    },
    {
        "message": "交差する白と黒の刃はすぐそこまで追いかけてきている。ハシゴを登ってハッチを開き、階上に逃げ込む前に下から刺されるだろう。"
    },
    {
        "message": "冷蔵室に飛び込むのは論外だ。俺はさらに船首へ走った。"
    },
    {
        "message": "倉庫から循環室に飛び込み、扉を閉める。幸い錠が取りつけられていたのでそれを降ろす。"
    },
    {
        "message": "だが、奴はマスターキーを持っている。扉の錠もわずかな時間稼ぎにしかならない。"
    },
    {
        "message": "俺は辺りを見回す。循環室には上下水タンクや浄化槽、造水器など船内の水循環システムが集中している。"
    },
    {
        "message": "背後でがちゃがちゃとドアノブが回される。俺は思わず扉から後ずさり、そのまま船首へ向かった。"
    },
    {
        "message": "燃料室に飛び込む。このドアにも錠があったが、両面に鍵穴があり、鍵がなければ閉めることすらできない。"
    },
    {
        "message": "俺は舌打ちして燃料室に向き直る。ここは船底の最前部、もう逃げ場はない。"
    },
    {
        "message": "各種燃料タンクを合わせると燃料室内で容積の大半を占める。天井にも壁際にもろくに隠れる場所はない。"
    },
    {
        "message": "逆襲するための道具はないかと辺りを見回すと、嫌でも燃料タンクが目に入る。"
    },
    {
        "message": "船舶用の燃料は主にＣ重油と呼ばれる、アスファルトの次に低質な石油で、これを船内の清浄機で精製して使う。"
    },
    {
        "message": "用途によって精製の度合いは違ってくる。どのタンクにどの段階の燃料が入っているのかは見当がつかない。"
    },
    {
        "message": "だいたい、この袋小路で火をつければ俺の方が窮地に立たされるじゃないか。"
    },
    {
        "message": "俺は部屋そのものと言ってもいい燃料タンクを左右に見上げながら、燃料室に一本きりしかない通路を進んだ。すぐ行き止まりに辿りつく。"
    },
    {
        "message": "辺りは室内の照明から死角になっていて薄暗い。ここにも照明があってただ消されているだけかもしれないが、それを探している暇はなかった。"
    }
]